{"meta":{"title":"法国攻略","subtitle":"法国留学生活指南","description":"法国留学指南 法国生活指南 法国旅游指南 法国华人 法国中餐 法国工作 法国签证","author":"法国攻略","url":"https://fr.drtips.net"},"pages":[{"title":"","date":"2019-12-10T10:48:30.008Z","updated":"2019-12-10T10:48:30.008Z","comments":true,"path":"404.html","permalink":"https://fr.drtips.net/404.html","excerpt":""}],"posts":[{"title":"巴黎川菜餐厅大盘点","slug":"paris-sichuan-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-sichuan-restaurants/","excerpt":"","keywords":"巴黎中餐 川菜","text":"对于有着中国胃的小伙伴们来说，在巴黎留学，生活，最为想念的东西，自然就是中国菜了！那么，攻略君这里给大家总结一下巴黎这里的地道川菜餐厅，让大家分分钟找到离自己最近的中餐馆！吃到喜欢的川菜！ 巴黎川菜餐厅推荐-面酷重庆小面 面酷这家餐厅虽然很小，但是他家做的重庆小面，抄手，还有钟水饺都超级地道，超级好吃！攻略君去他家吃过，强烈推荐！而且面酷距离老佛爷很近。逛街累了可以去他家吃顿便餐。但是由于味道好，同时店面较小，因此经常需要排队，也经常需要拼桌。 地址：41 Rue de Provence, 75009 Paris, France电话：+33 9 81 65 70 10 巴黎川菜餐厅推荐-川里川外 川里川外是又一家地道的川菜餐厅。推荐他家的鸡公煲，水煮肉，片片鱼，还有回锅肉。 地址：17 Rue le Peletier, 75009 Paris电话：+33 1 47 70 64 11 巴黎川菜餐厅推荐-重庆刘一手火锅重庆刘一手火锅应该是巴黎最好吃的火锅店。这里的锅底选择很多，推荐他家的羊肉，牛肉卷，下滑，狼牙土豆山药。除了火锅，同时推荐他家的小酥肉和酸梅汤。 地址：27 Rue d’Enghien, 75010 Paris 巴黎川菜餐厅推荐-唐记串串香 唐记串串香可以说是巴黎最好吃的串串香。推荐他家的麻辣牛肉，兔肉，麻辣鱼，鸭舌。同时在吃串的时候推荐他家的冰粉和龟苓膏。 地址：18 Rue Daval, 75011 Paris 巴黎川菜餐厅推荐-老成都川菜位于老佛爷附近的老成都川菜馆是一家成都人经营的川菜餐厅。他家的原料都是从四川购进的。推荐他家的经典川菜：夫妻肺片，老成都咸烧白。 地址：46 Rue Richer 75009 PARIS电话：+33 1 42 46 43 09 巴黎川菜餐厅推荐-锅色天香锅色天香是另一家不错的火锅餐厅。推家他家的特色香辣虾火锅和羊蝎子火锅。同时他家还有很多精致的特色菜。 地址：97 Rue de charonne ，75011 paris France 巴黎川菜餐厅推荐-重庆森林重庆森林是巴黎一家非常有特色的川菜餐厅。推荐他家的特色汤锅，江湖菜系列。同时他家也是巴黎首家推出创意四层火锅的餐厅。 地址：5 rue de la tour d’auvergne 75009 Paris 巴黎川菜餐厅推荐-绝代双椒这是一家巴黎老字号的川菜餐厅，应该已经经营好多年了。推荐他家的钟水饺，水煮肉，回锅肉，麻婆豆腐，蒜泥白肉，鱼香肉丝，和凉面。 33 Rue Saint-Sébastien, 75011 Paris, France 巴黎川菜餐厅推荐-川香阁位于巴黎五区的川香阁是巴黎另一家地道的川菜餐厅。推荐他家的水煮牛肉，水煮鱼，鱼香肉丝，还有干锅。另外他家的桂花醪糟汤圆也绝对值得推荐。 地址：16 Rue des Écoles, 75005 Paris, France电话：+33 9 84 47 76 96"},{"title":"巴黎中国超市大盘点","slug":"paris-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-chinese-supermarket/","excerpt":"","keywords":"巴黎中国超市 巴黎中超","text":"对于有着中国胃的小伙伴们来说，在巴黎留学，生活，最为想念的东西，自然就是中国菜了！那么，攻略君这里给大家总结一下巴黎这里的众多中国超市，让大家分分钟找到离自己最近的中国超市！买到自己喜欢的各种食材！ 巴黎中国超市大盘点-网上超市毕竟网购最为方便，足不出户就能买到各种新鲜食材。这里首先推荐几家能够进行网购的超市。 YQ-Buy亚趣商城亚趣商城是巴黎这里比较好用的一家网上亚洲超市。他家最大的优势就是物流配送速度快，只要住在巴黎75-92-93-94 地区，当天中午12点前下单晚上就可以送达。全法范围内次日送达。另外，他家的商品品种很齐全，国内的很多零食都有卖。支持微信，支付宝等多种支付方式。 网址：https://www.yq-buy.com/ 微米超市推荐微米超市，订购满35欧元起送货。他家经常还会有一些折扣信息。快去看看吧： 配送范围：小巴黎 92 94 ；周一上午休息,12点-20点配送；17点以后下单 次日配送。客服电话： 0640374840网址：https://i.wemecity.net/ 小米亚洲超市小米亚超提供各种新鲜及冷冻食材，还有日韩美妆产品，和各种手机卡。同时还经常有特价产品。全法范围内提供24小配送服务。 电话：0972499757官网：http://www.megou.eu/zh/ 巴黎中国超市大盘点-Tang Frères 陈氏法国陈氏兄弟公司（Tang Frères）创建于1976年，是目前西欧最大的华商企业，也是世界上最大的华人企业之一。他家的商品种类非常齐全，价格也非常公道，尤其是蔬菜生鲜产品非常值得推荐。陈氏超市在巴黎就有很多家，具体位置请在他家官网查询： 官网：https://www.tang-freres.fr/ 巴黎中国超市大盘点-Paris Store巴黎士多集团Paris Store巴黎士多集团是法国的一家连锁企业，在巴黎的分店就有18家之多！他家的产品品种齐全，覆盖面广，具体分店的位置可以在官网查询 官网：https://paris-store.com/ K-Mart韩国超市K-Mart是巴黎比较有名的韩国超市，主要卖各种韩国产品，但也有少量的日本和中国产品。 地址：354 rue Lecourbe – 75015 Paris KANAE日本超市KANAE是巴黎比较有名的日本超市，主要经营各种日本商品，感兴趣的可以去逛逛。 地址：118 Rue Lecourbe – 75015 paris 巴黎其他中国超市巴黎的其他中国超市还有很多。比如： Chen Market中国红超市地址：120 Rue du Faubourg du Temple, 75011 Paris 富达超市地址：6 rue au Maire 75003 Paris 新今日超市地址：23 rue au Maire 75003 Paris 新中华商场地址：rue au Maire 75003 Paris地址:12 rue de Belleville 75020 Paris 天天顺超市地址：68 rue du faubourg saint denis 75010 Paris 新欧华商场地址：15－17 Place d’aligre 75012 Paris 第一大商场Big Store Supermarché地址：81 Avenue d’Ivry 75013 Paris 五洲商场地址：21 Av d’Ivry75013 Paris 巴黎超级市场地址：44 Av d’Ivry 75013 Paris 第一商场Exo-Store Supermarché地址：52 Avenue de Choisy 75013 Paris 新鹿城超市地址：3 rue de la Madone 75018 Paris 新今日超级市场地址：19 Rue de Belleville 75019Paris 永盛百货商场地址：20 Bd. De laVillette 75019 Paris 任昌隆超市地址：38 rue de Joinville 75019 Paris 利多商场Halles 19地址：3 Rue de Joinville 75019 Paris 永安商场地址：9 Rue de Belleville‎ 75020Paris 新温州超市地址：10 rue de Belleville 75020 Paris"},{"title":"免责声明","slug":"disclaimer","comments":true,"link":"","permalink":"https://fr.drtips.net/disclaimer/","excerpt":"","keywords":"免责声明","text":"免责声明Disclaimer法国攻略 (fr.drtips.net) 建议在浏览及使用法国攻略的任何内容及服务以前，请务必阅读我们的免责声明。所有浏览法国攻略内容的用户会被自动视为同意此条款，如果您不同意，我们建议您停止浏览法国攻略。 一、以各种方式访问法国攻略的用户不得已任何方式利用法国攻略直接或间接从事违反英国法律、以及社会公德行为。不得发布非法内容，以及干扰损害法国攻略权利和利益，如有发生法国攻略有权对此类内容进行删除。 二、法国攻略接受网络投稿，虽然我们的编辑部会对每篇文章进行严格的审查再发布，但由于很多是基于个人经验基础上的分享，包含作者个人立场及观点，这些和法国攻略无关，并且我们也无法对每篇文章内容的准确性进行保证以及承担任何法律责任。 对于因使用法国攻略而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失，法国攻略概不负责，亦不承担任何法律责任。 三、法国攻略所有内容并不反映任何法国攻略网站自身意见及观点立场。 四、网友请自行确实网络中各种信息及服务的真实性和安全性，若受到任何利益伤害，法国攻略不承担任何法律和道义上的责任。 五、法国攻略内容配图大部分均来源于网络， 法国攻略版权的图片会加有网站水印， 版权归原作者所有。 如果您对法国攻略某内容有版权或知识产权申明，并认为存在侵犯置疑，请联系我们，法国攻略将在调查确认后删除； 如果您对我们发布的文章内容有意见或发现问题，欢迎联系我们的编辑部，发邮件至：fr@drtips.net， 如果建议属实，我们会在最快时间内更改。 六、转载须知： 在其他网络平台（网站、论坛、微信、微博等）随意转载法国攻略的原创内容，不标注文章来源并且随意篡改现象，一经发现，我们将会进行法律追究。转载法国攻略的内容须经过法国攻略书面同意且禁止用于商业用途，在发布时须附加原文链接及原作者姓名。 任何平台的任何形式的法国攻略的内容转载不得用于商业用途。"}]}