{"meta":{"title":"法国攻略","subtitle":"法国留学生活指南","description":"法国留学指南 法国生活指南 法国旅游指南 法国华人 法国中餐 法国工作 法国签证","author":"法国攻略","url":"https://fr.drtips.net"},"pages":[{"title":"","date":"2020-02-09T11:02:38.514Z","updated":"2020-02-09T11:02:38.514Z","comments":true,"path":"404.html","permalink":"https://fr.drtips.net/404.html","excerpt":""}],"posts":[{"title":"史上最全法国保健品大盘点","slug":"health-products-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/health-products-in-france/","excerpt":"","keywords":"法国保健品","text":"尽管法国保健品在国内的名气似乎不如安利，纽崔莱，荷柏瑞等那么大，但是这并不能掩盖法国保健品的高端品质。其实，法国的保健品原料选择非常苛刻，制作工艺极为严格，因此其品质远超于很多保健品品牌。如果小伙伴们到了法国，就会发现其实各种维生素，胶原蛋白，玻尿酸等在法国非常常见。购买一些法国的保健品，不仅自己可以用，还可以作为回国礼物送给家人朋友。下面为了大家方便，按照保健品的功用进行分类介绍，包括护发护甲类保健品，护眼类保健品，肠胃类保健品，减肥瘦身类保健品，排毒养颜类保健品，泌尿系统类保健品，抗氧化类保健品，关节类保健品，美白祛斑类保健品，胶原蛋白类保健品，提高免疫力类保健品，失眠类保健品，各种维生素等。 护发类保健品Perfectil护发护甲营养片 Perfectil是英国保健品企业Vitabiotics旗下的子品牌。这个品牌主打为皮肤，头发，指甲提供全方位的健康营养补充剂，富含多种营养成分，有助于补充流失的胶原蛋白，做到以内养外，解决干枯、分叉、无光泽、白发和脱发等问题，恢复皮肤，指甲，头发的光泽。 【购买Perfectil护发护甲营养片】【查看更多护发护甲产品】 护眼类保健品Biocyte Oxygène Forte抗黑眼圈胶囊 Biocyte Oxygène Forte抗黑眼圈胶囊中富含活性成分叶绿素，可以稀释血液，减少黑眼圈，使得肤色更加容光焕发，预防黑眼圈。同时还能刺激血液排毒，抗疲劳的效果非常好！ 【购买Biocyte Oxygène Forte抗黑眼圈胶囊】 Arkopharma 蓝莓护眼胶囊现在好多小伙伴们成天手机，pad，电脑不离手，久而久之，眼睛就会开始疲劳，干燥，充满血丝。。。这个蓝莓护眼胶囊能够有效的保护眼睛健康，改善夜间视力。胶囊中不仅包含蓝莓提取物，还有叶黄素，双重保护！ 购买Arkopharma 蓝莓护眼胶囊 肠胃类保健品Pileje益生菌Pileje能够有效补充肠道益生菌，保持胃肠健康，从而保护我们的”第二大脑“。 购买Pileje益生菌 法国减肥瘦身类保健品Arkopharma排毒瘦身口服液 推荐Arkopharma纯天然的排毒瘦身口服液。 【购买Arkopharma排毒瘦身口服液】 法国排毒养颜类保健品Ergydetox排毒胶囊Ergydetox排毒系列产品选取纯天然成分为原料，能够有效排毒养颜！ 【购买Ergydetox排毒胶囊】 Ortis Fruits Fibres排毒纤瘦果这款排毒胶囊的主要成分是无花果，西梅等。能够通便排毒，有效的改善便秘，腹胀，色素沉积，口臭等问题。 【购买Ortis Fruits Fibres排毒纤瘦果】 泌尿系统类保健品Cranberry 蔓越莓精华 有着”北美红宝石“之称的蔓越莓能够有效的排毒排脂，改善便秘，美颜美容。尤其是对于女性泌尿系统的疾病有独特功效。 【购买蔓越莓精华】 月见草胶囊![法国保健品 月见草可以说是大名鼎鼎，能够有效的调节内分泌，改善月经不调，痛经，皮肤暗沉，长痘等女性常见问题。 【购买月见草胶囊】 抗氧化类保健品葡萄籽胶囊葡萄籽的抗氧化能力是维他命C的50倍，是维他命E的20倍，因此可以说是抗氧化的极品。这款富含葡萄籽油的产品能够有效调节内分泌，改善肤质和肤色。 【购买葡萄籽胶囊】 关节类保健品NHCO Artixine Artixine中富含多种氨基酸和矿物质，能够有效恢复身体的柔韧性，改善各种关节病，缓解各种不适症状。 【购买Artixine】 Glucosamine关节保养胶囊这款关节保养胶囊对于骨刺痛，关节炎，骨质增生，韧带疼具有缓解和修复作用。 【购买关节保养胶囊】 美白祛痘类保健品Biocyte 控油祛痘胶囊 法国Biocyte控油祛痘胶囊能够有效控油，净化肌肤，去除青春痘粉刺，收缩毛孔。这款胶囊中富含各种微量元素，维生素A，乳铁蛋白等。 【购买Biocyte 控油祛痘胶囊】 Biocyte 碧皙口服祛斑美白片 法国 BIOCYTE 碧皙口服祛斑美白片富含熊果苷，白番茄和桑葚提取物，选料纯天然，能够有效抑制黑色素生长，美白提亮皮肤，祛斑淡斑。(孕妇和哺乳期妇女不建议服用) 【购买Biocyte 碧皙口服祛斑美白片】 玻尿酸玻尿酸的功效想必不需要我多说了，女生们都知道：保湿，美白，除皱，抵抗肌肤老化。玻尿酸可以说是美容界抗老保养的圣品之一。 【购买玻尿酸相关产品】 三色堇胶囊 Arkopharma天然三色堇胶囊可通过排除皮肤毒素维持肌肤健康，从而达到祛痘、粉刺、痘印、痘疤、控油的功效，彻底解决痘痘复发的难题。 【购买三色堇胶囊】 胶原蛋白类保健品Collagen+Coconut oil 椰子油胶原蛋白胶囊Collagen+Coconut oil 椰子油胶原蛋白胶囊中富含椰子油精华、水解胶原蛋白及维生素C。它在进入人体后能够被快速吸收而不会堆积脂肪，同时还能燃烧和分解体内的多余脂肪。服用后可以达到保养皮肤，延缓衰老的作用。 【购买Collagen+Coconut oil 椰子油胶原蛋白胶囊】 Biocyte胶原蛋白 这款胶原蛋白非常受欢迎，以至于经常断货。胶原蛋白的作用众所周知，可以改善皮肤柔软度，提升皮肤弹性，从而达到冻龄，延缓衰老的作用。 【购买Biocyte 胶原蛋白】 维生素类保健品Nhco OrthosamineNhco Orthosamine营养片富含人体必须的多种氨基酸，11种维生素，和矿物质等。长期服用，能够有效调节身体机能，增强免疫力。 【购买Nhco Orthosamine营养片】 Floradix 铁元 Floradix铁元由胡萝卜、菠菜、白芷根、茴香、樱桃、柠檬等纯天然元素制成，其成分中富含铁，维生素B族，维生素C等。长期服用，可以改善血液循环，缓解头晕，容易疲劳等症状。同时也非常适合女性日常服用，尤其是孕妇和产后妈妈们。 【购买Floradix 铁元】 Azinc 综合维生素泡腾片 Azinc 综合维生素泡腾片中富含十几种维生素及矿物质。长期饮用可以缓解疲劳症状。 购买Azinc 综合维生素泡腾片 深海鱼油 深海鱼油主要提取自源于深海的三文鱼，沙丁鱼等鱼体中提炼出的EPA，DHA。长期服用深海鱼油，可以调节血脂，清理血栓，防止血液凝固，预防脑血栓、脑溢血及中风，同时还能有效预防关节炎、缓解痛风、哮喘，暂时缓解由关节炎引起的肿痛，以及预防老年痴呆症、营养大脑、改善记忆。 【购买深海鱼油】 增强性功能类保健品Maca玛卡胶囊 这款胶囊的作用大家都懂。同时还能增强免疫力。 【购买Maca玛卡胶囊】"},{"title":"法国网购网站介绍","slug":"shopping-websites-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/shopping-websites-in-france/","excerpt":"","keywords":"法国网购","text":"对于很多在法国留学生活的宝宝们来说，一定在想能怎样找到类似国内淘宝，京东之类的网购网站，如何才能找到最省钱的购物渠道这样的问题。那么下面攻略君就为大家盘点一下法国著名的电商，并按照类别分别介绍，希望能够帮在法国的朋友们快速，省钱的买到想要的东西。 网购时看不懂法语怎么办？？？如果你对法语不熟悉，推荐安装Google Translate Chrome扩展，能够帮你自动将网页翻译成你设定的语言，这样在网购时就没有任何障碍了。 购物返钱网站推荐iGraal首先，在进行网购之前，强烈推荐注册iGraal)这个返钱网站。如果经常网购的话，一年下来，额能返不少钱呢！ 【直达iGraal返钱网站】 法国网购电商推荐-综合类法国亚马逊 首先推荐亚马逊在法国的分公司。法国亚马逊将相当于国内的京东。他家的商品种类非常齐全，物流速度超级快，很多商品隔一天就能送到。如果你经常网购，推荐加入亚马逊Prime收费会员，以后网购时就免邮了。而且这个会员可以免费使用30天，到期后如果不喜欢可以随时取消。 【去法国亚马逊看看】【法国亚马逊Prime】 法国ebay eBay应该时法国电商中的老二，仅排在法国亚马逊之后。eBay最大的特色就是它的在线拍卖系统。 【法国eBay】 巴黎春天Printemps 总部位于巴黎的巴黎春天（Pinault Printemps Redoute）百货是世界顶级的时尚品牌和零售集团。他家拥有多个全球连锁的高档同名商场和奢侈品牌。 【直达巴黎春天官网】 老佛爷Galerieslafayette位于巴黎奥斯曼大道的巴黎老佛爷百货公司（Galeries Lafayette Haussmann）是另一家世界顶级的百货零售公司。他家产品非常齐全，从高端的奢侈品牌到众多大众品牌，应有尽有。 【直达老佛爷官网】 La RedouteLa Redoute这家电商走的是平民化路线。他家商品齐全，价格实惠！他家的商品涵盖服装，家居，母婴，厨具，卧室用品等等。 【直达La Redoute官网】 Le Bon Marche乐蓬马歇百货公司（Le Bon Marché）号称是世界上第一家百货公司，其总部位于巴黎第七区。 【直达Le Bon Marché官网】 MonoprixMonoprix可以说是法国的国民便利店，他家主要以食品为主，但也可以买到各种生活用品，保健品，化妆品，服装等。他家的食品价格略高，但品质没的说。 【直达Monoprix官网】 法国网购电商推荐-大牌折扣网站vente-privee.comVeepee(Vente-Privee)的经营模式就像国内的唯品会，属于一种私卖会。需要先注册他家的会员，然后会员可以限时特价抢购。他家也是法国最大的时尚电商。网站上经营服饰，鞋子，包包，化妆品，奢侈品，家居，电器，食品，甚至宽带网络等等。因此注册会员后留意他家的信息，经常可以半价买到很多大牌，比如：Longchamp，Frula，LV等等。 【直达Vente-Privee官网】 Zalando PrivéZalando Privé是欧洲著名电商Zalando旗下的网站，同样也是类似于唯品会的特卖形式。有大牌折扣的时候手一定要快，否则很快就会卖完的。注册用户之后，他家经常会给你一个优惠券。 【直达Zalando Privé官网】 showroomprive是法国又一家著名的私卖网站。注册后才能买。他家的品牌很齐全，折扣也很给力。 【直达官网】 RadinsRadins这家网站的定位是教你如何省钱。其创办人自称为“超级吝啬鬼”，并要将网站用户引导到吝啬的正确道路来。。。 【直达官网】 fnacFnac的经营方式也是需要先注册会员后才能购买折扣商品。他家也有线下的实体店，提供各种保修服务。 【直达官网】 法国网购电商推荐-电子产品Rue du commerceRue du commerce是法国最大的零售电商之一，主要销售各种电子产品和家用电器。在2016年被法国最大的连锁超市家乐福（Carrefour）收购。他家网站上除了电子产品外，也有服装，配件，家居用品，但还是电子产品种类最全面。 【访问Rue du commerce网站】 cdiscount.comcdiscount也是主卖电子产品的。但似乎Rue du commerce的产品种类更全。因此在购买电子产品时，在这两家间比价就可以了。 【直达官网】 法国网购电商推荐-化妆品网站美妆综合网站Aroma-zoneAroma-zone是法国著名的芳香品牌。他家主打有机系列产品，产品线非常齐全，有多种精油，有机护肤化妆品等。 【直达官网】 BeautyshopBeautyshop是一家著名的电商，主营各种品牌的护肤品，也卖一些保健品。基本上常用的品牌他家都有，而且常年有折扣。 【直达官网】 MarionnaudMarionnaud（玛莉娜）这家电商走的是线上和线下相结合的方式，在法国、奥地利、瑞士、西班牙、意大利、葡萄牙等欧洲国家都有他家的实体店。他家主营各种香水和化妆品。 【直达官网】 SephoraSephora（丝芙兰）主卖各种化妆品，香水，护理产品和美容产品。他家在全球共有超过2000加连锁店，分布在美国，意大利，荷兰，西班牙等众多国家，国内也有他家的店。 【直达官网】 NocibéNocibé是法国本土的另一家化妆品连锁店，他家不仅有电商网站，还有数百家连锁店和美容院。 【直达官网】 easyparapharmacie.comEasyparapharmacie.com这家网站主打药妆，价格很有竞争力。所以如果买药妆的话，可以在他家网购。 【直达官网】 PharmammouthPharmammouth是一个在线美妆网站，主打各种药妆，有机产品，也有婴幼儿产品和食品。 【直达官网】 EasyparapharmacieEasyparapharmacie在线药妆的产品线非常全面，价格合理。 【直达官网】 法国网购电商推荐-二手商品vivastreet.comvivastreet有点像国内的58同城，可以在上面查阅租房信息，二手商品等。 【直达官网】 LeGuide.comleguide是一个法国的比价网站，同一件商品可以看到不同商家之间的价格差异。选择一个最合适的再买。经常用的话确实能省一些钱。 【直达官网】 法国网购电商推荐-中超打酱油首先推荐打酱油这个网站。他家商品种类很全，还可以在全欧洲范围内送货。 【访问打酱油网站】 巴黎尚购巴黎尚购有点类似于网上的百货商场，不仅有各种亚洲食材，调料，还有各种美妆产品。 【访问巴黎尚购官网】"},{"title":"王菲，刘昊然同款Herschel 双肩包，要不要收一个？","slug":"herschel","comments":true,"link":"","permalink":"https://fr.drtips.net/herschel/","excerpt":"","keywords":"Herschel 双肩包","text":"想要出去浪，怎么能少一款貌美又实用的双肩包？？？其实对于背包客，还是双肩包最实用。下面推荐在欧美人气超高的平价双肩包网红：Herschel。这可是王菲，刘昊然都爱的包包喔！他家整体风格非常清新，配色鲜艳大胆，还有非常个性的图案。快来收一个吧！ 【查看Herschel包包】"},{"title":"英文/法文语法检测工具推荐","slug":"language-tool","comments":true,"link":"","permalink":"https://fr.drtips.net/language-tool/","excerpt":"","keywords":"语法检测","text":"对于众多在法国留学的小伙伴们来说，每到论文季的时候肯定非常苦逼，感觉每次都是绞尽脑汁也表达不出自己想要说的东西，而且各种拼写错误，语法错误还会层出不穷！下面攻略君为小伙伴们推荐几个法语/英文的语法检测网站，包括Grammarly，Lang-8，和italki，大幅提高我们的协作效率，搞定各种论文和作业！请大家收好不谢！ Grammarly 首先推荐Grammarly这款神器！Grammarly是美国的一家专做英文写作平台软件的公司。他家的软件把英文的自动校对，语法检测等做到了极致！同时他家的软件提供了网页版，Mac版，和Windows版三种版本，还针对主流浏览器提供了插件。除此之外，还能和各种Office软件无缝集成。还有一点就是他家的抄袭检测功能非常有用，想想就是，如果你的论文和网上的一些文章重复度过高，麻烦就大了。但这是付费版本中才有的。 【直达页面】 Bonpatron BonPatron是一个在线语法检测器，可以检测英语和法语的拼写错误及语法错误。同时，这个网站上还有一个40小时的法语教程，可以一步一步的跟着学习法语。 网址：https://bonpatron.com/ Scribens Scribens是另一个在线英语/法语语法检测工具，它的界面非常好用，对语法的解释也非常清晰。同时它还能自动帮你改错，很贴心有木有？针对一些专有名词，比如地名，它也更加“聪明”，不会自作主张的进行翻译。同时他家的插件库非常丰富，包括各种主流浏览器插件，Word，Google docs等插件。 Lang-8 Lang-8这个网站主要是进行语言互助学习的。你在注册的时候选择中文（母语），然后选择法语作为想要学习的语言。这样就可以把你写出来的法语文章发到网站中，就会有感兴趣的人帮你做修改。建议不要提交大段文字，否则得到反馈的机会会小一些。可以每天都提交一小部分。这个网站是网友之间的互动，因此建议先用前面推荐的自动语法/拼写检测软件做一个检查后再贴到这个网站上来。 网址：https://lang-8.com/"},{"title":"网红奶茶蛋白粉双重折扣！既好喝又健身！","slug":"milk-tea-protein-discount","comments":true,"link":"","permalink":"https://fr.drtips.net/milk-tea-protein-discount/","excerpt":"","keywords":"奶茶蛋白粉 折扣","text":"其实很多不到90斤的妹子仍然是一个瘦胖子，为什么？？？体脂率高！肌肉大量流失。那么，对于众多喜欢奶茶又怕胖的小伙伴们肿么办？？？强烈推荐Myprotein家的网红奶茶蛋白粉，既好喝又能健身！提供优质蛋白！想喝奶茶就是它！蛋白粉的最大有点就是：消化吸收好，减少隐形脂肪摄入，更低热量摄入。在蛋白粉中包含了支链氨基酸，谷氨酰胺，可以帮助肌肉形成。热销产品奶茶口味乳清蛋白粉，将醇正香滑的红茶和奶香结合，让众多奶茶控们在健身时既能满足自己的胃，还能减少罪恶感！现在还有双重折扣：在三折基础上额外八折！ 【直达链接】"},{"title":"数一数巴黎那些最好喝的台湾珍珠奶茶","slug":"paris-milk-tea","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-milk-tea/","excerpt":"","keywords":"巴黎 台湾珍珠奶茶","text":"相信很多小伙伴和攻略君一样，是台湾珍珠奶茶的铁粉。在巴黎留学/生活的过程中，没有什么是一杯珍珠奶茶解决不了的。呵呵，一杯解决不了，就再来一杯。。。下面就盘点一下巴黎最好喝的台湾珍珠奶茶。其中包括很多大家耳熟能详的名字：日出茶太，鹿角巷，杰伦同款的麦吉奶茶等等。同时为了大家查看方便，把各家奶茶店按照其店名的字母进行了排序。 Atelier de Patisserie甜品工坊Atelier de Patisserie甜品工坊不仅有各种好吃的甜点，而且还有非常地道的台湾珍珠奶茶。微咸的芝士奶盖+甜甜的乌龙茶，将甜腻的奶香和涩涩的茶味相中和，不断刺激你的味蕾。不要说还有那超Q的珍珠。。。 地址：27 Rue au Maire, 75003 Paris Chatime Paris日出茶太Chatime Paris日出茶太是台湾老牌奶茶品牌，他家在巴黎的地位就像coco奶茶在台湾的地位一样。仅仅在巴黎，就有6/7家分店。不过不用担心，各家分店的品质都非常靠谱，没有什么区别。有朋友评价他家的奶茶略有点腻腻的感觉，但攻略君并没有觉得。推荐他家的原味奶茶。 1区分店地址：33 Rue de Richelieu 75001 Paris2区分店地址：42 Rue des Petits Champs, 75002 Paris3区分店地址：89 Rue Beaubourg, 75003 Paris6区分店地址：19 Quai des Grands Augustins, 75006 Paris13区分店地址：124 avenue de choisy 75013 Paris Herb Tea草本茶集Herb Tea草本茶集这家奶茶店位于巴黎九区。尝过的都说他家的奶茶超！级！好！喝！而且他家的茶和珍珠都是手工熬制，绝对纯天然，不含添加剂。最重要的一点是，他家的奶茶价格非常给力，据说是巴黎最便宜的奶茶。。。 地址: 36 Rue Laffitte, 75009 Paris Laïzé 来座Laïzé 来座奶茶藏于巴黎三区的一个小巷子中，但似乎并不影响他家的客流。他家的座位并不多，但可以看出主人对店面的布置非常用心。推荐他家的乌龙奶茶和抹茶拿铁。 地址: 19 Rue de Montmorency, 75003 Paris machi machi麦吉奶茶 到了巴黎，推荐要买杯杰伦同款的machi machi奶茶。这个奶茶品牌可以说是奶茶界的爆款，网红品牌，曾经出现在周董的《说好不哭》MV中！店面装修的很文艺，日式小清新的风格。再加上那个萌萌的小狗LOGO，到了店中不要忘了打卡。。。 地址：5 Rue Chabanais, 75002 Paris, France电话：06 13 83 17 24 TeayammiTeayammi这家奶茶店位于巴黎的日韩区。他家店面装饰的非常舒适，座位也很多。推荐可以约上朋友在这里喝茶聊天。不过由于他家的人气爆棚，因此要做好排队等座的心理准备！ 地址: 10 Rue des Moulins, 75001 Paris The Alley鹿角巷The Alley鹿角巷应该是巴黎最火的网红奶茶店了，毕竟又有颜值又好喝，谁不喜欢呢？？？如果到了巴黎没在他家打过卡都不好意思说自己是奶茶控了。。。他家的茶好喝，包装也超萌，名字也取的非常好听，什么黑糖鹿丸，小鹿出抹等等。。。推荐他家的小鹿鲜奶（不含茶），没错，不含茶的奶茶。。。呵呵呵。非常好喝。还有前面提到的小鹿出抹。 地址：55 rue des petits champs, 75001 Paris Xing Fu Tang幸福堂源于台北西门町的Xing Fu Tang幸福堂最大的卖点就是他家的古法手炒珍珠。不过不得不说，他家的珍珠应该是巴黎最好吃的了。呵呵，攻略君没有喝边巴黎的珍珠奶茶，因此有没有之一我不知道。他家还有一件很有意思的事就是，可以抽签看看自己的运气。。。 地址: 34 rue reaumur, 75003 Paris ZEN ZOO 珍珠茶馆ZEN ZOO 珍珠茶馆是巴黎一家老字号的珍珠奶茶店。他家出了奶茶，还有一些台湾小吃，另外他家的豆浆也很好喝。来他家点上一杯奶茶，一份盐酥鸡，一碗干面，吃完后绝对幸福感到爆。。。注意他家出了外卖奶茶店外，还有一家茶餐厅，不要走错了喔。。。 地址：2 Rue Chabanais, 75002 Paris茶餐厅：13 Rue Chabanais, 75002 PARIS 上面把巴黎最值得推荐的台湾珍珠奶茶店给给位奶茶控们推荐了一下。如果攻略君漏掉了哪家奶茶店，请在下面留言，我们会尽快加上的。我要去喝奶茶了，拜拜。。。"},{"title":"周杰伦同款奶茶来巴黎开店了！","slug":"machi-machi-paris","comments":true,"link":"","permalink":"https://fr.drtips.net/machi-machi-paris/","excerpt":"","keywords":"周杰伦同款 Machi Machi奶茶","text":"好消息！自伦敦之后，杰伦同款Machi machi麦吉奶茶落户巴黎啦！Machi奶茶是周杰伦自家创立的奶茶品牌，是台湾目前的网红饮品。他家强调原创，采用优质食材，杜绝奶精，将天然与美味结合，为消费者打造健康，纯正，营养的美味奶茶。超高颜值的Machi奶茶可以说在奶茶饮品中人气爆棚，还曾经出现在杰伦《说好不哭》的MV中！ 其经典款包括：现萃纯茶，鲜奶拿铁，鲜榨水果，芝士奶盖，气泡系列等。巴黎这家店的设计很文艺很低调，内部有点日式小清新的感觉。到了店里，不要忘记拍照发朋友圈。巴黎的小伙伴们，什么时候路过，不要错过这个小可爱喔。。。 地址：5 Rue Chabanais, 75002 Paris, France营业时间：周一至周日 12:00-22:00电话：06 13 83 17 24"},{"title":"如何从中国寄包裹到法国","slug":"how-to-send-parcel-from-china-to-france","comments":true,"link":"","permalink":"https://fr.drtips.net/how-to-send-parcel-from-china-to-france/","excerpt":"","keywords":"寄送包裹 法国","text":"最近，新冠状病毒席卷全球，在法国留学/生活的小伙伴们纷纷宅在家中。在目前形势下，国内的亲友纷纷给身在法国的小伙伴们寄送口罩，防护用品，莲花清瘟胶囊等抗疫物资。哪么，究竟通过什么方式才能快捷，省钱，靠谱的将包裹寄送到法国呢？请看下面攻略君的总结。 中国邮政EMS 中国邮政特快专递服务（Express Mail Service，简称EMS）是大家使用最多的国际快递公司。EMS拥有庞大的航空，水路和陆路运输网络，在各国邮政，海关等部门享有优先处理权。在198？年的时候很多国家一起签署了一个International Postal Union协议，各国之间的EMS邮寄免税。在国内的邮局都可以办理EMS，全程可以在网上跟踪进度。 EMS可以选择不同的运输方式，其所需时间和价格也有所区别。首先就是最快，也是最贵的航空包裹。从国内北京，上海这样的大城市到巴黎也就一周左右的时间。这种方式适合寄送比较紧急，重要的文件。第二种方式就是把空运和水陆路结合在一起的，从中国到法国是空运，其余部分是水路或者陆路的方式。这种方式属于折衷的一种方式，运费不会太贵，也不会太慢。最后一种方式就是海运，最为便宜，但所需时间最长。适合那些不是很着急的物品寄送。 将EMS寄送到法国还是有一些注意事项的。在装好之后纸箱表面只写收件人地址，不要写无关的文字，避免干扰邮政工作人员。同时建议在包装箱的两面以上写清楚收件人地址和联系电话。同时建议使用邮局提供的纸箱/包装袋，也就是内侧有气泡垫的那种。在打包时把所有接缝处都用胶带完全封严。如果邮寄的东西较多，建议分成多个小包裹，这样被税的概率较低。如果是一个大包裹，容易引起海关的注意。如果想要同时寄多件包裹到同一地址，建议选择不同规格，不同颜色的包装。如果你在短期内邮寄的东西较多，建议找朋友帮忙，邮寄到不同地址。如果寄送的是食品和其他杂物的话，最好用些衣物把东西包起来，分成不同的小包裹。小包裹的话海关一般是懒得去查的。 EMS资费查询：http://www.ems.com.cn/serviceguide/zifeichaxun/zi_fei_biao_zhun.html DHLDHL是攻略君用过的另一个国际快递公司。这家公司创建于1969年，目前已经在220哥国家和地区设有分部，拥有近40万员工。他家的特点就是经常会有折扣，经常在打完折后比EMS还要便宜。 其实，除了DHL，还有Fedex，TNT，Parcelforce等国际物流公司，大家可以去他们官网比较一下。 物流公司/海运如果打算从国内运送大型货物的话，比如家具什么的，就可以找一些专门的物流公司，走海运。这种方式的最大缺点就是耗时比较长，通常需要2-3个月的时间。但是价格并不贵，适合运送大件，并不贵重的物品。 快递/转运公司现在国内有众多的快递/转运公司。这些公司有自己的渠道，通常价格比直接找大型物流公司要便宜不少。感兴趣的话可以去某宝去搜一下。 好了，关于如何从国内寄送东西到法国就总结到这里。总结一下，如果寄送加急文件，可以考虑DHL，寄送小型包裹，可以考虑中国邮政EMS，如果寄送大型物品，可以走海运。而快递/转运公司则是对上述几种方式的一个补充。"},{"title":"新冠状病毒面前，一些误解及容易被忽略的细节","slug":"covid-19","comments":true,"link":"","permalink":"https://fr.drtips.net/covid-19/","excerpt":"","keywords":"新冠病毒","text":"最近，新冠状病毒席卷全球，成为全球各国的共同敌人。就连各国政要也纷纷被传染，巴西总统，英国查尔斯王子，首相强生等纷纷中招。对于这个可怕的病毒，人们纷纷开始意识到问题的严重性，各国开始采取封城，避免近距离接触等措施来防止病毒的进一步扩散。但是，人们对病毒的认知往往有很多误区，导致不能最大限度的保护自己。下面攻略君就把自己看到的一些医生，科学家的建议总结如下，和大家分享。郑重声明 攻略君本人不是专家，以下内容搜集于网络，仅仅为了能够提起更多人的注意而总结的。如有任何疑问请以当地医师建议为准。 冠状病毒到底是什么？冠状病毒不是活的生物体，而是被脂肪包裹的蛋白质分子(DNA)，因此病毒并不会被杀死，只能促使其自行降解。解体的时间取决于温度，湿度，以及其附着材料的类型。抗生素对病毒无效。一旦病毒被人的眼睛，鼻子，或口腔的粘膜细胞吸收时，其遗传密码就会改变，并将其转换为攻击者和倍增细胞。 为什么勤洗手，正确洗手是防止冠状病毒的有效方法？其实，冠状病毒非常脆弱，唯一能保护它的就是那层薄薄的脂肪层。而各种肥皂，清洁剂，酒精会破坏甚至溶解脂肪层。一旦脂肪层被破坏，其中的蛋白质分子就会自动降解。 这样讲你就明白了吧，洗手要用25度以上的温水，而且打洗手液后要洗超过20秒，让泡沫和病毒充分接触，破坏其脂肪膜，从而达到消灭病毒的目的。 因此可以总结为：热水，肥皂，酒精含量超过65%的任何混合物都可以溶解脂肪。 附着物及病毒活性病毒在衣服，床单等多孔表面时是非常惰性的，仅能存活3小时。因此从外面回来后不要抖动衣服，一抖病毒分子就会漂浮在空气中，伺机进入人体。病毒在塑料上可以存活达72小时。 一些误解首先，病毒无法透过健康皮肤进入人体中。因此，就算是手上沾染了病毒，只要注意不要接触眼睛，鼻子，嘴，好好洗手，就能消除病毒。 其次，喝高度酒对防治病毒没有任何作用。常见高度酒的酒精含量一般也就是40%左右。你需要的是65%的酒精。"},{"title":"斯特拉斯堡中国超市大盘点","slug":"strasbourg-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/strasbourg-chinese-supermarket/","excerpt":"","keywords":"斯特拉斯堡中国超市","text":"位于法国东北部的斯特拉斯堡 （Strasbourg）是大东部大区（Région Grand Est）的首府和下莱茵省（Bas-Rhin，67省）的省会。对于在斯特拉斯堡留学的众多小伙伴们而言，身在异国他乡，要考虑到衣食住行的方方面面。尤其是让大家念念不忘的肯定就是美味的中餐了！那么，斯特拉斯堡有哪些中国超市呢？下面攻略君就给大家盘点一下斯特拉斯堡最值得推荐的中国超市，让小伙伴们在异国他乡能买到各种中餐食材，做出地道的中餐！ 巴黎士多Paris Store Strasbourg巴黎士多Paris Store Strasbourg在斯特拉斯堡共有两家店。一家在市中心，另一家在西郊。说到巴黎士多众多法国的小伙伴肯定都很熟悉了。全法大型的亚洲连锁超市。他家的货品丰富，价格很公道。而且还有熟食部。 市中心店地址：27 Rue du Faubourg-de-Saverne, 67000 Strasbourg电话：03 88 22 69 20 西郊店地址：2, rue Charles Adolphe Wurtz 67202 Wolfisheim Super Asie Tien Hung亚超Super Asie Tien Hung‎亚超位于Koenigshoffen，做公车的话在Paul Eluard/这站下车。他家经营各种亚洲食材，新鲜水果/蔬菜，海鲜，各种调味品，茶等等。 地址：4 Rue Charles Péguy, 67200 Strasbourg电话：03 88 28 37 97网址：https://www.super-asie-tien-hung.fr/ Asia Market这是一家大型的亚洲超市，各种亚洲食材，厨房用具，蔬菜水果，海鲜等非常齐全。 地址：260 Route de Mittelhausbergen, 67200 Strasbourg电话：03 90 40 20 30网址：http://asia-market.fr/ Thailong 泰隆位于Meinau旁工业区的Thailong 泰隆是斯特拉斯堡的一家老牌亚洲超市。他家有亚洲各个国家的食材，冷冻食品，厨房用具等。 地址：15, Rue La Fayette, 67000 Strasbourg电话：03 88 79 25 14交通方式：Tram站 : Lycée Couffignal (A, E线) Tofu HongTofu Hong距离斯特拉斯堡大约20多分钟车程。他家生产各式豆腐和豆制品，很多法国，德国，瑞士，比利时等国的中超/亚超都从他家批发豆腐。他家同时也卖各种亚洲食品，餐具，厨房用品等。 地址：1 Rue des Juifs, 67270 Schwindratzheim, France电话：+33 3 88 35 37 34"},{"title":"法国最大的城市都有哪些？","slug":"top-cities-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/top-cities-in-france/","excerpt":"","keywords":"法国城市","text":"法国是欧洲的第三大国家，也是欧洲四大经济体之一。与比利时，卢森堡，德国，瑞士，意大利，西班牙，安道尔，摩纳哥等国家接壤。南面有地中海，西面有大西洋，和英国隔海相望。法国是一个高度发达的资本主义国家，社会保障制度健全，国民生活水平高，因此吸引了大批的留学生和游客前来法国。下面给大家介绍一下法国最大的一些城市。 巴黎Paris 巴黎是法国最大的城市，也是法国的首都，政治，经济，文化，和商业中心。巴黎有着众多称号：“最浪漫的城市”，“光之城”等等。作为法国文化的象征，巴黎每年吸引着数千万游客前来。巴黎在时尚，奢侈品，美食等领域举世闻名。巴黎横跨塞纳河，有埃菲尔铁塔，卢浮宫，枫丹白露宫，凯旋门，香榭丽舍大道等众多景点。攻略君已经总结了一些关于巴黎的攻略： 巴黎川菜餐厅大盘点巴黎粤菜餐厅推荐巴黎中国超市大盘点 预订巴黎酒店 马赛Marseille 马赛 （Marseille）时法国第二大城市，同时也是法国最大的海港城市，水深港阔，被称作“东方之门”。马赛是典型的地中海气候，全年气候宜人，风景秀丽。这里有伊夫岛、贾尔德圣母院、马赛美术馆、马赛旧港等著名景点。 马赛中餐馆大盘点马赛中国超市大盘点预订马赛酒店 里昂Lyon 里昂（Lyon）位于罗讷河（Le Rhône）和索恩河（La Saône）交汇处，是仅次于巴黎和马赛的法国第三大城市，同时也是法国重要的工业城市，还是除巴黎之外的科教产业中心，在里昂共有超过20所的高等院校和科研机构。里昂还是欧洲重要的文化和艺术中心之一，以丝绸贸易而闻名于世。国际刑警总部就位于里昂。 里昂中餐馆大盘点里昂中国超市大盘点预订里昂酒店 图卢兹Toulouse 图卢兹(Toulouse) 是法国西南部的大城市，也是法国的第四大城市。由于图卢兹整个城市的建筑大量使用了玫瑰红砖瓦，因此被冠以“玫瑰之城”的称号。图卢兹是欧洲航空航天业的中心，同时也是法国空客公司总部所在地。图卢兹市一所大学城，学生占总人口的比例接近20%。 图卢兹中餐馆大盘点图卢兹中国超市大盘点预订酒店 尼斯Nice 位于法国东南部城市尼斯（Nice）是阿尔卑斯省（Alpes-Maritimes，06省）的省会，同时也是该省最大城市。尼斯的北部毗邻阿尔卑斯山，南侧则为地中海，具有漫长的海岸线。由于其得天独厚的自然条件，这里具有蔚蓝的地中海，巍峨的阿尔卑斯山，普罗旺斯薰衣草，神圣的古罗马历史和文化，极具异域风情的地中海美食，使得尼斯成为除巴黎之外的最大旅游城市，也是欧洲最受欢迎的度假圣地之一。 尼斯中餐馆大盘点尼斯中国超市大盘点预订尼斯酒店 南特Nantes 南特（Nantes）是法国西部最大的城市，同时也是大西洋卢瓦尔省（Loire-Atlantique，44省）的省会。南特位于卢瓦尔河下游北岸，是南特-塞弗尔河（La Sèvre Nantaise），埃德尔河（L’Erdre）两河，还有卢瓦尔河三条河流的交汇点。南特属于典型的温带海洋性气候，终年温暖湿润，气候宜人，适宜人类居住。南特曾经被时代杂志评为欧洲最适合居住的城市，还曾经获得“欧洲绿色首都奖”。 南特中餐馆大盘点南特中国超市大盘点预订南特酒店 斯特拉斯堡Strasbourg 斯特拉斯堡 （Strasbourg）位于法国东北部，是大东部大区（Région Grand Est）的首府和下莱茵省（Bas-Rhin，67省）的省会。同时斯特拉斯堡也是法国最大的边境城市，紧邻莱茵河，在东侧和德国隔河相望。由于其得天独厚的地理条件，使得欧洲委员会、欧洲人权法院、欧洲反贪局及欧洲议会等多个欧盟合作组织总部均落户于斯特拉斯堡 。 斯特拉斯堡中餐馆大盘点斯特拉斯堡中国超市大盘点预订斯特拉斯堡酒店 蒙彼利埃Montpellier 法国南部城市蒙彼利埃 （Montpellier）地处地中海沿岸，是法国南部重要的商业中心，同时也是埃罗省（Hérault，34省）的省会。蒙彼利埃属于典型的地中海气候，全年温暖，日照充足，被称作“阳光之城”，是法国的避寒圣地。蒙彼利埃也是一座大学城，蒙彼利埃医学院是世界上最早的高等医科类学校，这里有众多的学府和大量的海外学生。喜欢足球的小伙伴们可以去看一场蒙彼利埃队的比赛，他们可是2012年度的法甲冠军喔。 蒙彼利埃中餐馆大盘点蒙彼利埃中国超市大盘点预订蒙彼利埃酒店 波尔多Bordeaux 提到波尔多，国人几乎没有不知道的，是的，这里的葡萄酒举世闻名。波尔多（Bordeaux）是法国西南部重要的工商业城市，也是这一地区的政治、经济、文化、交通和教育中心，同时波尔多还是欧洲军事、航空的研究与制造中心，法国战略核弹研究和物理实验的核心。同时波尔多还是法国著名的旅游城市，这里的也是世界的葡萄酒中心，每两年都会举办Vinexpo国际酒展。 中餐馆大盘点波尔多中国超市大盘点预订波尔多酒店 里尔Lille 里尔（Lille）是法国北部最大的城市，也是法国最大的工业城市之一。同时里尔也是法国北部的经济、教育、交通和文化中心，这里有众多的跨国企业，高等教育机构。里尔曾经荣获“欧洲文化城市”称号。 里尔中餐馆大盘点里尔中国超市大盘点预订里尔酒店 戛纳Cannes 一提到戛纳，可能很多人首先想到的是戛纳国际电影节。戛纳（Cannes）位于风景秀丽的法国南部，距离尼斯很近。这里有长长的海滩，一年四季鲜花盛开，蔚蓝的大海，白色的建筑，让戛纳如同梦幻一般美丽。 戛纳中餐馆大盘点预订戛纳酒店 关于法国的各大城市就先介绍到这里，如有遗漏，欢迎在下面留言。"},{"title":"波尔多中国超市大盘点","slug":"borderux-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/borderux-chinese-supermarket/","excerpt":"","keywords":"波尔多中国超市","text":"对于在波尔多留学的众多小伙伴们而言，这里不仅代表着美丽的葡萄园和香醇的葡萄酒，同时还要考虑到衣食住行的方方面面。尤其是让大家念念不忘的肯定就是美味的中餐了！那么，波尔多有哪些中国超市，让我们能够买到各种需要的食材和调料呢？下面攻略君就给大家盘点一下波尔多的中国超市，让小伙伴们在异国他乡能够做出自己喜欢的中餐！ EURASIE亚洲超市EURASIE是一家比较大的亚洲超市，里面有众多亚洲国家的各种食材，调料等。同时他家还有很多做好的成品和半成品美食可以选择。 地址：10 Avenue de Tourville, 33300 Bordeaux, France电话：+33 5 56 50 86 75 Ly Kim Hak李金合亚洲超市在 Marché des Capucins 附近的 Ly Kim Hak李金合亚洲超市距离市区也不远，他家的各种食材，调味品种类非常全，各种水饺，汤圆，豆腐等等都不能少。且价格公道，非常适合去大批囤货。 地址：2-4 Rue de Bègles, 33800 Bordeaux, France电话：+33 5 56 92 98 00 EUROASIAEUROASIA这家亚洲超市很大，经营各种亚洲国家的食材。门口有不少停车位。 地址：10 avenue de Tourville33300，Bordeaux电话：05 56 50 86 75"},{"title":"戛纳中餐馆大盘点","slug":"cannes-chinese-restaurant","comments":true,"link":"","permalink":"https://fr.drtips.net/cannes-chinese-restaurant/","excerpt":"","keywords":"戛纳中餐馆","text":"因一年一度国际电影节闻名的戛纳（Cannes）位于风景秀丽的法国南部，距离尼斯很近。这里有长长的海滩，一年四季鲜花盛开，蔚蓝的大海，白色的建筑，让戛纳如同梦幻一般美丽。这里的中餐馆选择较少，消费普遍偏高。下面给大家推荐一些戛纳的中餐馆。 上海记忆Shanghai Memory首先推荐上海记忆Shanghai Memory这家餐厅。老板一家是上海人，将上海地道美食和法国米其林摆盘有机的结合起来，他家的食物既好看又好吃！强烈推荐他家的上海小笼包，做的非常地道！同时推荐虾肉馄饨，韭菜锅贴，藏红花咖喱虾，云吞面，牛肉炒面，酸辣土豆丝。老板人也很好，会给游客一些很好的建议。 地址：9 Rue Buttura, 06400 Cannes, France电话：+33 4 89 89 37 39网址：https://shanghaimemory.business.site/ 竹园酒家 （Le Jardin de Bambou）竹园酒家时戛纳这里为数不多的中餐馆中的一个。店中有很多中外明星的照片。他家的价格小贵。在马蜂窝，TripAdvisor上食客的评价可以说是褒贬不一。攻略君没有去他家吃过，希望去吃过的小伙伴在下面留言。 地址：16 Rue Macé, 06400 Cannes, France电话：+33 4 92 98 63 06 中国城Royal de Chine这是戛纳的一家中餐自助餐厅。他家提供各式中餐，日本寿司等。餐厅非常整洁，食物选择很多。 地址：148 Avenue Francis Tonner, 06150 Cannes, France电话：+33 4 92 97 07 79 Delices Yang这又是一家位于戛纳的中餐自助餐厅。 地址：10 Rue Emile Négrin, 06400 Cannes, France电话：+33 4 93 38 33 13 金世纪大酒楼Le Siècle d’Or亚洲美食自助金世纪大酒楼LeSiècled’Or位于戛纳附近的Tourrades区。他家提供包括中餐，泰餐，越南及日本美食的自助。在夏季时还可以在户外露台就餐。 地址：85 all Louis Blériot, 06210 Mandelieu la Napoule电话：04 93 90 99 09网址：https://www.restaurant-lesiecledor.fr/"},{"title":"里尔中国超市大盘点","slug":"lille-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/lille-chinese-supermarket/","excerpt":"","keywords":"里尔中国超市","text":"作为法国北部的经济、教育、交通和文化中心，里尔（Lille）这里有众多的跨国企业，高等教育机构。每年都有众多的中国留学生来这座城市求学。下面攻略君就给大家盘点一下里尔这里最值得推荐的中国超市，让小伙伴们在异国他乡能够买到这种中餐食材，做出美味的中餐！ 森森超市Asie Gambetta森森超市Asie Gambetta位于里尔最市中心地带。里面各种中国及其他亚洲国家的食材，调料，冷冻食品，厨房用品等。 地址：60 Rue Léon Gambetta, 59800 Lille, France电话：+33 7 52 62 38 90 巴黎士多Paris Store巴黎士多是法国一家大型亚洲连锁超市。里尔的这家其实并不在里尔，而是在周边一个叫做Roubaix的城市，从里尔市中心开车过去不到20分钟。坐Tramway到Roubaix Eurotéléport站，或是地铁二号线到Eurotéléport站出來步行两分钟就到了。他家的购物环境非常好，空间超级大，货品也很全。在这里可以买到很多你想不到的东西，比如茼蒿。。。 地址：57 Grande Rue, 59100 Roubaix, France 黎明商行这家中国超市位于里尔的市中心地段。他家的店面貌似不大，但平时去买个调味品，豆腐之类的足够了。听人说老板人很好很热情。 地址：114 Rue Jules Guesde, 59000 Lille, France"},{"title":"里尔中餐馆大盘点","slug":"lille-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/lille-chinese-restaurants/","excerpt":"","keywords":"里尔中餐馆","text":"里尔（Lille）是法国北部最大的城市，也是法国最大的工业城市之一。同时这座城市也是法国北部的经济、教育、交通和文化中心，这里有众多的跨国企业，高等教育机构。里尔曾经荣获“欧洲文化城市”称号。每年都有众多的中国留学生来这座城市求学。下面攻略君就给大家盘点一下里尔这里最值得推荐的中餐馆，让小伙伴们在异国他乡能吃到地道的中餐！ 青岛Tsing Tao首先推荐青岛Tsing Tao这家里尔的老牌中餐馆。这家餐厅虽然不大，但大家的菜单选择还是比较丰富的。而且他家的价格非常便宜。推荐他家的烧鸭面，水饺，煲仔饭等。 地址：13 Rue Jules Guesde,59000 Lille电话：03 20 54 49 83 金龙酒家Dragon D’or金龙酒家Dragon D’or位于里尔市中心，他家的装修风格非常中式。餐厅提供广式点心、火锅等。 地址：192 Rue de Solférino, 59000 Lille网址：http://www.dragondorlille.com/ AU BATEAU自助餐厅AU BATEAU自助餐厅位于Heron Parc购物中心。他家的环境非常好，食物很新鲜，而且味道也很赞。作为一家自助餐厅，能够做到这些已经很不错，值得再去了。 地址：Heron Parc shopping center, Rue de la Vague, 59650 Villeneuve-d’Ascq, France电话：+33 3 20 04 68 50网址：https://aubateau-restaurant.fr/"},{"title":"里昂中国超市大盘点","slug":"lyon-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/lyon-chinese-supermarket/","excerpt":"","text":"作为一个西方发达国家，法国的消费水平一直居高不下。而里昂（Lyon）作为除巴黎之外的最大都市之一，其物价并不低。那么，在里昂留学和生活的小伙伴们，总是要满足自己的中国胃的，而自己采购食材回家做饭就是最为经济实惠的方式了。下面攻略君为大家总结推荐一些法国里昂的中国超市，让大家能够轻松买到各种食材，做出各式中餐美食，满足自己的中国胃。 国际士都超市Supermarché International国际士都超市Supermarché International英国说是众多里昂留学生最喜欢的中国超市了！他家老板是中国来的，因此进的货很符合中国人对各种食材的需求。这么说吧，基本上在国内做饭需要的食材，在他家都能买到。像什么糯米点心，维塔豆奶等等都能买到！ 地址: 30 Rue de Marseille, 69007 Lyon, France电话: +33 4 72 94 67 20 巴黎士多Paris Store里昂店巴黎士多Paris Store我想大家都知道吧，法国最大的连锁亚洲超市。他家东西很全全，价格也很公道。里面有很多中国蔬菜可以买到，还有一些炒菜可以打包。可以坐轻轨T4到Gabriel Péri站下车。 地址：8 Boulevard Irène Joliot Curie, 69200 Vénissieux 大金塔超市 Supermarché Asie大金塔超市Supermarché Asie距离火车站并不远，大约25分钟步行距离。在这里可以买到很多中国食材，调味料等。同时也有其他亚洲国家比如日本和韩国的产品。 地址：12 Rue Passet, 69007 Lyon, France电话：+33 4 78 58 92 65 China ExpressChina express是一家比较小的中超，里面有一些食材和日用品，像中国碗筷，蒸锅之类的。 地址：18 Rue des Trois Pierres, 69007 Lyon, France 协兴商场 Hiep Hung Asie Marché这也是一家比较小的中国超市，里面有各种亚洲食品和日用品。 地址：7 Rue Passet, 69007 Lyon, France电话：+33 4 72 73 19 20 好了，把里昂这里最主要的几个中国超市为大家做了一个介绍。希望让大家能够买到需要的食材，满足自己的中国胃。如果有所遗漏，请在下面留言。"},{"title":"蒙彼利埃中餐馆大盘点","slug":"montpellier-chinese-restaurant","comments":true,"link":"","permalink":"https://fr.drtips.net/montpellier-chinese-restaurant/","excerpt":"","keywords":"蒙彼利埃中餐馆","text":"被称作“阳光之城”的法国南部城市蒙彼利埃 （Montpellier）地处地中海沿岸，是法国南部重要的商业中心，同时也是埃罗省（Hérault，34省）的省会。蒙彼利埃也是一座大学城，蒙彼利埃医学院是世界上最早的高等医科类学校，这里有众多的学府和大量的海外学生。每年都有众多的中国留学生来这座城市求学。下面攻略君就给大家盘点一下蒙彼利埃这里最值得推荐的中餐馆，让小伙伴们在异国他乡能够吃到美味的中餐！ 蒙彼利埃餐厅推荐Chez PENG PENG这家餐厅只要经营面食，有手擀面和刀削面两种。味道选择很多，包括香辣牛肉面，香酥鸡汤面，像素烤鸭拌面，杂酱面等。他家面的味道做的也很地道。同时他家的小菜做的也很好，包括：麻辣鸡，凉拌三丝，炸香肠，炸丸子等。 地址：13 Rue de l’Université, 34000 Montpellier, France到达方式：坐tramway linge1到louisblanc下，穿过一个拱形门上坡即到 Chengdu 成都 这家餐厅的环境很好，菜的味道做的也很不错。但有的小伙伴说他家的菜价有些贵，吃一顿饭下来整体并不便宜。具体菜单就在下面网站上，自己去看看吧。 地址：11 Millennium Square, 34000, Montpellier France电话：09 87 77 92 62网址：https://restaurantchengdumontpellier.com/ 汉宫Le Mandarin汉宫是蒙彼利埃这里一家老牌的中餐馆，似乎已经经营了几十年了。这家餐厅攻略君没有去过，不过看菜单似乎主要做的是本地人的生意。有去吃过的小伙伴欢迎在下面留言分享。 地址：Halles Laissac Marche Rond, 5 Rue de l’Ancienne Poste, 34000 Montpellier, France电话：+33 4 67 92 43 26网站：https://restaurantlemandarin.jimdofree.com/ 舌尖儿Le Restaurant Chinois舌尖儿Le Restaurant Chinois这家餐厅距离火车站很近。他家主要经营各种炒菜，同时也有各种卤味和套餐。 地址：6 Rue Jules Ferry, 34000 Montpellier电话：0467595408／0668086688路线：乘坐tram 1-4号线至Gare Saint-Roch Kongfu Noodles这应该算是一家快餐店吧，就在火车站附近，时间紧张的话可以去他家吃饭面。 地址：12 Rue Jules Ferry, 34000 Montpellier电话：0467591071路线：乘坐tram 1-4号线到Gare Saint-Roch站下车 Sweet Rice这也是一家快餐店，只不过非常符合中国人口味。什么生煎包，馄饨，锅包肉套餐，鱼香肉丝套餐等等，对，他家还有蛋糕。 地址：1 Rue Ferdinand Fabre, 34090 Montpellier路线：乘坐tram 1号线至Louis Blanc 蒙彼利埃自助餐厅推荐金牌烧烤Restaurant grillad’oc金牌烧烤Restaurant grillad’oc其实不是烧烤店，而是一家中餐自助。他家的地理位置极佳，位于蒙彼利埃市中心地带，距离Place de la Comédie只有两分钟步行距离。作为一家自助餐厅，他家的菜味道真的很赞。 地址：11 Rue de Verdun, 34000 Montpellier路线：乘坐tram 1 号线至Comédie网址：http://www.grillad-oc.fr/ 王朝酒店（Dynasty grill）王朝酒店Dynasty grill并不在市中心，但可以乘坐tram到达。它旁边就是华盛超级市场China Vina，因此购物吃饭可以同时兼顾。 地址：15 Route de la Foire, 34470 Pérols乘车路线：乘坐tram 3 号线至Parc Expo网站：http://dynastygrill.free.fr/ 家园酒楼Vina wok这家餐厅就在距离王朝酒店不远处。同样可以乘坐tram到达。推荐周六去，菜品最全。 地址：3 Route de la Foire, 34470 Pérols路线：乘坐tram 3 号线至Parc Expo网站：https://www.vinawok.com/"},{"title":"蒙彼利埃中国超市大盘点","slug":"montpellier-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/montpellier-chinese-supermarket/","excerpt":"","keywords":"蒙彼利埃中国超市","text":"被称作“阳光之城”的法国南部城市蒙彼利埃 （Montpellier）地处地中海沿岸，是法国南部重要的商业中心，同时也是埃罗省（Hérault，34省）的省会。蒙彼利埃也是一座大学城，蒙彼利埃医学院是世界上最早的高等医科类学校，这里有众多的学府和大量的海外学生。每年都有众多的中国留学生来这座城市求学。下面攻略君就给大家盘点一下蒙彼利埃这里最值得推荐的中国超市，让小伙伴们在异国他乡能够买到这种中餐食材，做出美味的中餐！ 巴黎士多Paris Store蒙彼利埃这里最大，货物最全的中国超市就要属巴黎士多Paris Store了。其实在整个法国，不论哪个城市，只要有巴黎士多，基本上都是当地最大的亚洲超市。这家巴黎士多可以坐TRAMWAY 2号线，到Saint-Jean le Sec这站下车，不远处有巨大的麦当劳标志。在麦当劳旁边就是巴黎士多paris store了。 地址：Parc d’activité La Peyrière, 20 Rue Robert Schuman, 34430 Saint-Jean-de-Védas推荐路线：乘坐Tram 2号线至Saint-Jean le Sec 华盛超级市场China Vina华盛超级市场China Vina距离蒙彼利埃有大约20分钟车程。他家经营亚洲各国的特色食物，冷冻产品，厨房用品，海鲜，蔬菜水果等。 地址：1 fair route, 34470 Pérols, France网址：http://www.chinavina.fr/ 威信商场Wei sin威信商场Wei sin位于蒙彼利埃的市中心，马路对面有一个Lidl超市。这家店似乎是越南人开的，内部空间较大，内部货物也比较全。 地址：45 Avenue Georges Clemenceau, 34000 Montpellier乘车路线：乘坐Tram 3号线至Saint-Denis 小威信Wei son距离大威信商场不远，步行大约10分钟左右，还有一个小威信中超。不知道这两家之间的关系。这家小威信店并不大，但买些常用的东西没什么问题。 地址：4 Rue d’Alger, 34000 Montpellier路线：乘坐tram 3号线至Observatoire"},{"title":"巴黎中国超市大盘点","slug":"paris-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-chinese-supermarket/","excerpt":"","keywords":"巴黎中国超市 巴黎中超","text":"对于有着中国胃的小伙伴们来说，在巴黎留学，生活，最为想念的东西，自然就是中国菜了！那么，攻略君这里给大家总结一下巴黎这里的众多中国超市，让大家分分钟找到离自己最近的中国超市！买到自己喜欢的各种食材！ 巴黎中国超市大盘点-网上超市毕竟网购最为方便，足不出户就能买到各种新鲜食材。这里首先推荐几家能够进行网购的超市。 YQ-Buy亚趣商城亚趣商城是巴黎这里比较好用的一家网上亚洲超市。他家最大的优势就是物流配送速度快，只要住在巴黎75-92-93-94 地区，当天中午12点前下单晚上就可以送达。全法范围内次日送达。另外，他家的商品品种很齐全，国内的很多零食都有卖。支持微信，支付宝等多种支付方式。 网址：https://www.yq-buy.com/ 微米超市推荐微米超市，订购满35欧元起送货。他家经常还会有一些折扣信息。快去看看吧： 配送范围：小巴黎 92 94 ；周一上午休息,12点-20点配送；17点以后下单 次日配送。客服电话： 0640374840网址：https://i.wemecity.net/ 小米亚洲超市小米亚超提供各种新鲜及冷冻食材，还有日韩美妆产品，和各种手机卡。同时还经常有特价产品。全法范围内提供24小配送服务。 电话：0972499757官网：http://www.megou.eu/zh/ 巴黎中国超市大盘点-Tang Frères 陈氏法国陈氏兄弟公司（Tang Frères）创建于1976年，是目前西欧最大的华商企业，也是世界上最大的华人企业之一。他家的商品种类非常齐全，价格也非常公道，尤其是蔬菜生鲜产品非常值得推荐。陈氏超市在巴黎就有很多家，具体位置请在他家官网查询： 官网：https://www.tang-freres.fr/ 巴黎中国超市大盘点-Paris Store巴黎士多集团Paris Store巴黎士多集团是法国的一家连锁企业，在巴黎的分店就有18家之多！他家的产品品种齐全，覆盖面广，具体分店的位置可以在官网查询 官网：https://paris-store.com/ K-Mart韩国超市K-Mart是巴黎比较有名的韩国超市，主要卖各种韩国产品，但也有少量的日本和中国产品。 地址：354 rue Lecourbe – 75015 Paris KANAE日本超市KANAE是巴黎比较有名的日本超市，主要经营各种日本商品，感兴趣的可以去逛逛。 地址：118 Rue Lecourbe – 75015 paris 巴黎其他中国超市巴黎的其他中国超市还有很多。比如： Chen Market中国红超市地址：120 Rue du Faubourg du Temple, 75011 Paris 富达超市地址：6 rue au Maire 75003 Paris 新今日超市地址：23 rue au Maire 75003 Paris 新中华商场地址：rue au Maire 75003 Paris地址:12 rue de Belleville 75020 Paris 天天顺超市地址：68 rue du faubourg saint denis 75010 Paris 新欧华商场地址：15－17 Place d’aligre 75012 Paris 第一大商场Big Store Supermarché地址：81 Avenue d’Ivry 75013 Paris 五洲商场地址：21 Av d’Ivry75013 Paris 巴黎超级市场地址：44 Av d’Ivry 75013 Paris 第一商场Exo-Store Supermarché地址：52 Avenue de Choisy 75013 Paris 新鹿城超市地址：3 rue de la Madone 75018 Paris 新今日超级市场地址：19 Rue de Belleville 75019Paris 永盛百货商场地址：20 Bd. De laVillette 75019 Paris 任昌隆超市地址：38 rue de Joinville 75019 Paris 利多商场Halles 19地址：3 Rue de Joinville 75019 Paris 永安商场地址：9 Rue de Belleville‎ 75020Paris 新温州超市地址：10 rue de Belleville 75020 Paris"},{"title":"斯特拉斯堡中餐馆大盘点","slug":"strasbourg-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/strasbourg-chinese-restaurants/","excerpt":"","keywords":"斯特拉斯堡中餐馆","text":"位于法国东北部的斯特拉斯堡 （Strasbourg）是大东部大区（Région Grand Est）的首府和下莱茵省（Bas-Rhin，67省）的省会。对于在斯特拉斯堡留学的众多小伙伴们而言，身在异国他乡，要考虑到衣食住行的方方面面。尤其是让大家念念不忘的肯定就是美味的中餐了！那么，斯特拉斯堡有哪些好吃的中餐馆呢？下面攻略君就给大家盘点一下斯特拉斯堡最值得推荐的中餐馆，让小伙伴们在异国他乡能吃到地道的中餐！ 兰州拉面Lamian Restaurant对于喜欢面食的小伙伴来说，强烈推荐这家正宗的拉面馆。他家的牛肉拉面用牛骨汤和白萝卜作为汤底，香醇浓郁，搭配的牛肉非常软嫩。面是师傅现拉的，非常劲道，可以说把国内兰州拉面的精髓全部都体现在这一碗面中了。而且他家的量还很大，男生一碗面能吃的很饱，女生的话可以两个人可以分一碗吃。他家的开胃小菜也非常赞。 地址：20 Rue du Fossé-des-Tanneurs, 67000 Strasbourg, France电话：+33 3 88 10 82 92网址：http://lamian.fr/ 郝记香饺Chez Hao郝记香饺Chez Hao这家餐厅主打各种水饺，煎饺等。同时他家也可以点一些家常菜，味道也做的很好。 地址：32 Rue de la 1ère Armée, 67000 Strasbourg, France电话：+33 9 51 05 00 11网址：http://www.chez-hao.com/ 京城餐厅Beijing Restaurant京城餐厅是斯特拉斯堡这里一家地道的川菜餐厅。推荐他家的北京烤鸭，京酱肉丝，宫保鸡丁，鱼香肉丝等菜。 地址：8 Quai des Pêcheurs, 67000 Strasbourg, France电话：+33 3 88 35 39 57 长城餐厅La Grande Muraille位于斯特拉斯堡市中心的长城餐厅La Grande Muraille是斯特拉斯堡这里的一家老牌中餐馆，主打粤菜，京菜，和上海菜系。推荐他家的火锅，烤鸭，铁板类菜。他家同时还可以外卖。 地址：29 Rue du Vieux-Marché-aux-Vins, 67000 Strasbourg, France电话：Phone: +33 3 88 22 11 67网址：https://www.restaurantlagrandemuraille.fr/ 尖沙咀大厨小食Tsim Sha Tsui 从名字就能看出这家餐厅主打粤菜。推荐他家的烧味，炒河粉等。 地址：15 Rue de la Croix, 67000 Strasbourg, France电话：+33 3 88 37 04 49 大上海中餐自助餐厅Le Grand Shanghaï大上海中餐自助餐厅Le Grand Shanghaï是斯特拉斯堡最大的中餐/亚洲美食自助餐厅。餐厅位于市中心，距离Place de l’Homme-de-Fer仅有50米。这里有各种中餐和亚洲各国美食，包括寿司，春卷，香辣虾，沙爹牛肉等等。甜点的选择也非常多。 地址：40-42 Rue du Vieux-Marché-aux-Vins, 67000 Strasbourg, France电话：+33 3 88 38 86 88网址：http://legrandshanghai.fr/ 金城酒家Restaurant New Chinatown金城酒家Restaurant New Chinatown是斯特拉斯堡的一家粤菜餐厅，主打各种广式点心和粤菜。 地址：2 Place de la Gare, 67000 Strasbourg, France电话：+33 3 88 75 98 58 东苑餐厅Restaurant Tong Yuen东苑餐厅Restaurant Tong Yuen是斯特拉斯堡这里一家老牌的中餐馆，主要提供各种粤式点心和炒菜。 地址：2 Place du Faubourg de Pierre, 67000 Strasbourg, France电话：+33 3 88 75 10 08网址：http://www.tongyuen.fr/index.html DIM SUM SAM这是一家以粤式点心为主的餐厅，烧卖，虾饺，小笼包，炒牛河等各式点心很全。 地址：9 Rue de l’Abreuvoir, 67000 Strasbourg, France电话：+33 3 88 13 74 67网址：https://www.facebook.com/dimsumsam/"},{"title":"波尔多中餐馆大盘点","slug":"borderux-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/borderux-chinese-restaurants/","excerpt":"","keywords":"波尔多中餐馆","text":"对于在波尔多留学的众多小伙伴们而言，这里不仅代表着美丽的葡萄园和香醇的葡萄酒，同时还要考虑到衣食住行的方方面面。尤其是让大家念念不忘的肯定就是美味的中餐了！那么，波尔多有哪些好吃的中餐馆呢？下面攻略君就给大家盘点一下波尔多最值得推荐的中餐馆，让小伙伴们在异国他乡能吃到地道的中餐！为了大家阅读方便，按照波尔多川菜餐厅，波尔多粤菜餐厅，波尔多饺子/小吃餐厅，以及其他特色餐厅如中餐自助，韩国，日本餐厅等进行介绍。 全聚德烤鸭波尔多店大名鼎鼎的全聚德烤鸭已经落户波尔多金三角地区。据说还将会落户其他欧洲城市。现今全聚德已经成为北京乃至中国的最大的美食集团之一，它还是北京历史文化的代表。这个店的特色是中法美食的结合，由中法厨师团队结合中法美食的特色共同打造的佳肴。 地址：42–44 allée de Tourny, 33000 Bordeaux电话：05 57 14 91 35网址：https://quanjude-bordeaux.com/ 波尔多川菜/火锅餐厅推荐首先推荐一下波尔多地道的川菜及火锅餐厅。 湘辣诱惑Restaurant L’Hirondelle首先推荐湘辣诱惑Restaurant L’Hirondelle这家餐厅。其实这家餐厅并不是专门的川菜馆，而是主打川菜和湘菜。对于攻略君这样无辣不欢的人来说，自然对川菜和湘菜一样的喜欢。这家餐厅的老板是湖南人，但各式川菜做的和他家的湘菜一样好吃到爆。推荐他家的水煮鱼，水煮牛肉，辣子鸡，野山椒牛肉，爆炒鸡胗，啤酒鸭，酸菜肉末。 地址：43 Quai Richelieu, 33000 Bordeaux电话：05 56 44 37 34网站：http://restaurantlhirondelle.fr 包容Bo Bun包容Bo Bun是波尔多正宗中餐馆中的老字号了。在他家可以吃火锅，烤肉，也可以点菜。而且，他家还有KTV，过个生日，聚个会啥的连吃再玩最合适了。主要推荐他家的火锅，是大家一起吃的大锅，食材很新鲜，锅底和酱料的味道也不错。如果再他家点菜的话推荐羊肉煲，红烧肉等菜。 地址：37 Rue des augustin 33000电话：05 56 21 92 34 战锅策Chez Kimmie他家主打火锅，而且是一人一锅的那种小锅。他家的酱料拌的非常好吃，尤其是他家的麻酱和沙茶酱非常好吃。他家炒菜的味道也不错，推荐水煮鱼，水煮肉，鱼香茄子。 地址：34 Rue paul louis lande 33000电话：06 51 37 77 76 波尔多粤菜餐厅推荐厨房乐章Chef’s Concert厨房乐章Chef’s Concert是波尔多这里很受欢迎的一家粤菜餐厅。他家不论餐厅环境，还是菜的味道，还有服务，都非常好。虽然据说他家的老板是宁波人，但大厨是广东人，粤菜做的还是很地道的。推荐他家的海鲜茄子煲，羊腩煲，酸菜鱼，梅菜扣肉，萝卜排骨例汤等。 地址：21 Rue des frères bonie 33000电话：09 81 62 15 16网址：http://lafourchette.com 金山餐厅The Golden Fountain这是一家波尔多的老字号中餐厅。他家不仅有中餐，还有日式寿司。推荐他家的水煮鱼，麻婆豆腐，干炒牛河。 地址：58 Rue Du Pas Saint Georges 33000 BORDEAUX电话：05 56 01 29 32 Au Bonheur du palais这是一家专门做当地人生意的中餐馆，餐厅环境很好，菜的味道非常迎合当地人的口味。 地址：74 Rue Paul Louis Lande, 33000 Bordeaux, France电话：+33 5 56 94 38 63网址：http://www.aubonheurdupalais.fr/ 庞女士与点心酒吧Madame PANG只是一个专门做当地人生意的中餐馆。餐厅提供各种精致的中式菜肴以及小吃，同时他家的酒水选择很多。 地址；16 rue de la Devise, 33000, Bordeaux, France电话：+33 5 56 38 47 13网址：http://madamepang.zenchef.com/ 波尔多饺子及小吃餐厅推荐东北饺子馆Chez Hibou从名字上就能看出来，这家餐厅主打的是手工水饺。他家的饺子馅选择非常多，猪肉，牛肉，三鲜，鱼肉的都有。另外他家还有很多招牌炒菜，包括：水煮肉，口水鸡，大盘鸡，红烧肉，水煮鱼，炒时蔬，炒土豆丝等等。 地址：40 Cours de la Marne 33000电话：05 33 48 37 06 北京花园Le Jardin Pekinois北京花园Le Jardin Pekinois是波尔多这里非常走心的一家餐厅。菜的味道好，量大，价格也非常公道。推荐他家的酸菜鱼，新疆大盘鸡（需预订），海鲜豆腐煲，炸鸡排，鱼香茄子等。 地址：9 Rue des frères bonie 33000电话：05 24 54 76 98 么么哒Momoda么么哒Momoda这家餐厅的名字估计看过一次后就忘不了了。主要推荐他家的麻辣烫。另外，他家还有一些小吃也不错，比如：酸辣粉，馄饨，肉夹馍，油淋鸡盖饭，炸鸡串，羊肉串等。貌似他家还是只能现金支付。。。 地址：12 Rue des augustin 33000电话：05 56 31 70 43 Frère Z面馆这家面馆做的各种面非常地道。兰州拉面的汤汁非常正宗，还有炒面，盖浇饭都值得推荐。 地址：165 Rue fondaudège 33000电话：09 53 12 68 41 Xi’an西安这家小吃店主要经营各种北方小吃，包括羊肉泡馍，凉皮等。 地址：12, rue des Augustins , 33000 Bordeaux 茉莉花Maison Jasmin茉莉花Maison Jasmin中餐厅是波尔多这里的一家老牌中餐。虽然距离市区有些远，但好在有免费的停车位。推荐他家的水煮牛肉，麻辣小龙虾，锅包肉，地三鲜等。如果能接受的话，他家的生拌牛肉也不错。 地址：154 Avenue Jean Jaurès, 33600 Pessac, France电话：+33 5 56 51 82 88 波尔多中餐自助餐厅推荐Opanda熊猫主题自助餐厅 首先推荐Merignac家乐福附近的Opanda熊猫中餐自助。这家餐厅的选择非常丰富，味道好，食材新鲜，服务态度非常热情。到他家吃饭，总能找到你的high点。。。寿司的选择很多，上面的生鱼给的份量很足。沙拉似乎就有几十种。甜品的种类多到让你眼花缭乱，推荐他家的覆盆子蛋糕。据说去他家吃饭还会送钥匙扣之类的小礼物。 地址：2 Avenue Apollo, 33700 Mérignac, France电话：+33 5 56 96 58 57网址：https://www.opanda.fr/restaurants-bordeaux_merignac.htm 王朝Royal Buffet Merignac 王朝自助也位于波尔多的西部，距离机场很近。同时距离熊猫自助不远，步行的话需要20分钟左右。他家的炸鸡翅，炸鸡腿超级美味，餐厅里面还有一个大舞台，时不时会有各种表演。 地址：17 Avenue John Fitzgerald Kennedy, 33700 Mérignac, France电话：+33 5 56 96 88 88网址：https://www.royalbuffet.fr/restaurant-asiatique-merignac-bordeaux/ lescafé des lacs这家餐厅位于波尔多的南部。他家最大的亮点就是甜品的选择非常多，也很好吃，想什么苹果派，黑森林，各种蛋挞，奶酪蛋糕等等，绝对是甜食控们的最爱。而且他家类似雪碧，可乐什么的饮料是包含再自助价格中的。 地址：88 avenue Mirieu de Labarre , 33140 Villenave D’ornon, Bordeaux, France电话：+33 5 56 75 88 88 波尔多其他风味餐厅推荐Haru HaruHaru Haru是波尔多这里比较地道的一家韩国餐厅。推荐他家的韩式牛肉汤，石锅拌饭，生牛肉拌饭。 地址：93 Cours Gambetta, 33400 Talence, France电话：+33 5 33 57 62 34网址：http://haruharu.fr/carte Mokoji韩国炸鸡这是一位韩国的小伙伴推荐的，他家的炸鸡非常好吃。 地址：13 Rue du Serpolet, 33000 Bordeaux, France电话：+33 5 56 06 60 03 Ramen Ebisu正宗日本拉面Ramen Ebisu是波尔多这里的一家正宗日本拉面馆。他家拉面的汤非常好喝。还有就是他家的炒面超级好吃，强烈推荐！ 地址：265 Rue Sainte-Catherine, 33000 Bordeaux, France电话：+33 5 56 91 32 52 Dragon Doré这家餐厅的老板是越南人。他家主打的是各种自己制作的春卷+胡萝卜牛肉酱，非常美味。 地址：9 Rue Paul Louis Lande, 33000 Bordeaux, France电话：+33 5 56 88 78 21网址：http://restaurant-dragon-dore.blogspot.com/"},{"title":"南特中国超市大盘点","slug":"nantes-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/nantes-chinese-supermarket/","excerpt":"","keywords":"南特中国超市","text":"南特(Nantes) 是法国西部最大的城市，同时也是大西洋卢瓦尔省（Loire-Atlantique，44省）的省会。这里中年温暖湿润，气候宜人，是欧洲最适宜居住的城市之一。每年都会有大批的留学生和游客到访。对于各位来自中国的小伙伴们，最为念念不忘的肯定就是美味的中餐了！那么，南特有哪些中国超市，让我们能够买到各种需要的食材和调料呢？下面攻略君就给大家盘点一下南特的中国超市，让小伙伴们在异国他乡能够做出自己喜欢的中餐！ 中国超市China express 中国超市China express位于一号线Bouffay站附近，老板是中国人，店内的商品是正宗国货，符合中国人口味，基本上你想要的各种食材，调味品都有。 地址：Allée du Port Maillard, 44000 Nantes, France 人人乐中国超市Asian &amp; Caraïbes 人人乐中国超市Asian &amp; Caraïbes的货很全，经营各种亚洲国家的食品，调料，日用品等。需要注意的是他家门口的停车位较少，但附近的三号线车站二楼似乎有个免费的停车场。如果坐轻轨的话，3号线往sillon de bretagne方向到beausejour站下车，在马路左手往前走100米左右就到了。 地址：169 route Vannes 44800 St Herblain 华城（Indochine）华城超市售卖各种亚洲食品和调料，豆腐，老干妈，豆瓣酱，火锅底料，汤料等。 地址：2 Rue du Bouffay, 44000 Nantes, France电话：+33 2 40 47 55 50 Asian And CaribbeanAsian And Caribbean这家超市经营各种亚洲食材，酱料，同时还有很多当地商品。 地址：58 Route de Vannes, 44100 Nantes, France电话：Phone : +33 2 40 89 24 21网址：http://www.asianetcaraibes.fr/ My Asian Basket Nantes这是一家日本超市，主要卖日本的各种产品，米，面，调料，小吃等。 地址：11 Rue des Halles, 44000 Nantes, France电话：+33 9 52 56 05 20"},{"title":"南特好吃的中餐馆推荐","slug":"nantes-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/nantes-chinese-restaurants/","excerpt":"","keywords":"南特中餐 南特中餐馆 南特川菜 南特粤菜","text":"南特(Nantes) 是法国西部最大的城市，同时也是大西洋卢瓦尔省（Loire-Atlantique，44省）的省会。这里中年温暖湿润，气候宜人，是欧洲最适宜居住的城市之一。每年都会有大批的留学生和游客到访。这里中餐馆也很多。下面给大家整理一些南特最地道的中国餐厅，让小伙伴们在异国他乡吃到自己喜欢的中餐！ La Porcelaine首先推荐La Porcelaine（瓷器？）这家精致的中餐馆。他家的装修精美高大上，很中国风，菜的味道好，排盘非常讲究！他家还经常有古筝表演！虽然价格有点点小贵，但绝对物有所值！特别适合在一些场合时来这里，拍的照片特别适合发朋友圈。推荐菜？太多了，比如：糖醋小排，红烧羊肉，酸菜鱼。 地址：14 rue Leon Blum, 44000, Nantes, France电话：+33 2 55 58 16 46网址：https://la-porcelaine.business.site/ JadeJade是另一家味道非常赞的中餐厅。餐厅并不大，但菜的味道好，量大，价格公道，绝对值得推荐！老板人很热情，给人一种到家的感觉。他家值得推荐的菜包括：水煮鱼，鱼香肉丝，宫保鸡丁，铁板牛肉，椒盐虾，孜然牛肉。 地址：87 quai de la Fosse, 44100, Nantes, France电话：+33 2 40 69 88 74 Kim RestaurantKim Restaurant的老板似乎是上海人，因此可以做很多符合上海人口味的菜。而且老板和老板娘人都很好很热情。他家的环境布置的也很温馨，配有很多怀旧老歌，让人感觉很放松很舒服。这里几乎成了很多留学生的食堂。。。他家还经常推出新菜式。推荐他家的炒鱿鱼，炒河粉，笋汤，四色牛肉汤，冬阴功汤等。他家的川菜做的也很不错，水煮肉，麻婆豆腐，酸辣汤等都可以尝试一下。 地址：4 Rue de la Juiverie, 44000 Nantes, France电话：+33 2 40 35 18 40 Au Bon Accueil自助餐厅这是南特很大的一家中餐/亚洲美食自助餐厅，有近200多个座位。他家的食材新鲜，选择非常多。各种肉食动物，大胃王的首选！ 地址：9 rue Vega, 44470 Carquefou, Nantes, France电话：+33 2 28 16 19 98网址：https://au-bon-accueil-carquefou.com/"},{"title":"图卢兹中餐馆大盘点","slug":"toulouse-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/toulouse-chinese-restaurants/","excerpt":"","keywords":"图卢兹中餐 土鲁斯中餐馆","text":"图卢兹/土鲁斯(Toulouse) 是法国西南部的大城市，也是法国的第四大城市。图卢兹有着众多的留学生，当然，好吃的中餐馆也很多！各种川菜，粤菜，点心，火锅等中国美食应有尽有！下面把图卢兹这里的各种好吃的中餐馆给大家推荐一下，满足一下各位小伙伴们的中国胃！为了大家方便，下面按照图卢兹川菜餐厅，图卢兹粤菜餐厅，图卢兹特色小吃进行分类介绍。 图卢兹川菜/火锅餐厅推荐重庆饭店Restaurant Chongqing 首先推荐具有近20年历史的图卢兹地道川菜餐厅：重庆饭店。这家餐厅长期与空客基地合作，为机组人员提供正宗川菜。他家的味道正宗，食材新鲜，价格公道。绝对值得推荐！各种经典川菜：麻婆豆腐，回锅肉，水煮鱼等等等都值得尝试。 地址：69 Rue Riquet, 31000 Toulouse, France电话：+33 5 61 99 61 29 米亚火锅 MIYA FONDUE米亚火锅 MIYA FONDUE位于图卢兹市中心，距离Esquirol地铁站只有两分钟步行距离。他家的火锅很地道，味道好，各种食材很新鲜，配以精心调制的汤底和蘸料，味道超级赞。老板也非常热情。 地址：d’Inde, 7 Rue du Coq d’Inde, 31000 Toulouse, France电话：+33 6 63 20 15 41 小米火锅chez riz（fondue chinoise）小米火锅chez riz是图卢兹另一家值得推荐的火锅店。这家店位于compans 和janne d’arc地铁站之间。他家有单人自助小火锅。汤底有辣锅，番茄汤底等。各种配菜很很全，各种肉类，海鲜，虾滑，香菜丸子等等都很新鲜。据说他家还有奶茶。老板娘也非常热情，会给客人提供很多建议。 地址：45 Rue Saint-Charles, 31000 Toulouse, France电话：+33 6 66 76 30 67 味之家Délices de chine其实味之家Délices de chine应该不算是川菜餐厅。但因为他家的水煮鱼做的非常非常地道，所以就在这里介绍了。另外，他家的台式牛肉/海鲜炒河粉超级好吃，梅菜扣肉也值得推荐。 地址：9 Rue des Lois, 31000 Toulouse, France电话：+33 5 61 22 55 77网址：https://delices-de-chine.business.site/ 图卢兹粤菜餐厅推荐龙泉餐厅Restaurant Long Quan 龙泉Long Quan餐厅是图卢兹这里一家家庭经营的地道粤菜餐厅。各种港式烧味，点心，炒菜等很全。具体菜式可以参考他家的菜单。 地址：42 Rue Peyrolières, 31000 Toulouse, France电话：+33 9 54 31 56 64网址：https://www.long-quan.fr/ 金城酒家La muraille d’or很多当地学生会经常里这家餐厅。推荐他家的油泼面，羊肉泡沫，煎饺。 地址：22 Rue de la Chaîne, 31000 Toulouse, France电话：+33 5 61 21 15 52 图卢兹特色餐厅/小吃店推荐老北京In Old Beijing这家餐厅经营很多北方小吃，包括各种口味的水饺/煎饺，包括牛肉香菜馅，猪肉白菜馅，北京炸酱面，手擀面，定制小炒等。他家的川菜做的也很地道，水煮肉，麻婆豆腐，都值得推荐。还有他家的大盘鸡，小炒肉都非常好吃。 地址：152, Avenue des Minimes, 31200, Toulouse电话：09 83 52 51 50网址：http://www.auvieuxpekin.fr/菜单：http://www.auvieuxpekin.fr/menu.php 青岛饭店Tsing Tao Restaurant这是一家图卢兹味道正宗的中餐馆。推荐他家的剁椒鱼头，茄子煲，红烧豆腐等菜。 地址：202 Rue des Fontaines, 31300 Toulouse, France电话：+33 5 61 49 36 63 王朝饭店Restaurant Le Dynastie王朝饭店是图卢兹这里一家比较大的中餐/亚洲美食自助餐厅。不过自助餐厅你懂的，好处就是选择非常多，而且随便吃。但是如果你的舌头比较挑剔，可能还是哪些能点菜的餐厅更加适合了。 地址：Gramont Shopping Center, 2 chemin de Gabardie, 31200 TOULOUSE电话：0561482146"},{"title":"图卢兹中国超市大盘点","slug":"toulouse-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/toulouse-chinese-supermarket/","excerpt":"","keywords":"图卢兹中国超市","text":"图卢兹(Toulouse) 是法国西南部的大城市，也是法国的第四大城市。图卢兹是一座名副其实的大学城，这里有着众多的高校，也吸引着众多留学生。当然，来自中国的同学也很多。下面把图卢兹这里的中国超市，亚洲超市做一个介绍，让生活的图卢兹的朋友们迅速买到各种中餐所需的调料和食材，满足大家的中国胃！ 亚洲大商场Hyper Asia这是一家图卢兹的亚洲超市老店，经营中国，日本，泰国，马来西亚，越南等国家的货物。 地址: 322 Route de Saint-Simon, 31100 Toulouse, France电话: +33 5 61 41 76 32网址：https://www.hyperasia.fr/ 巴黎士多Paris Store Toulouse这是巴黎士多连锁超市位于图卢兹的分店。东西很全，交通也很便捷，坐地铁就能到。 地址：13 Rue Paul Gauguin, 31100 Toulouse, France电话：+33 5 62 11 53 50 King Fat权发贸易公司King Fat权发公司在图卢兹有两家分店，一个位于市中心，另一个位于蒙托德兰（设有大型停车场）。他家经营各种亚洲食材和日用品。 地址：3 Rue Denfert Rochereau, 31000 Toulouse, France 157, Route de Labège, 31400 Toulouse电话：+33 5 61 63 67 93 Ytaing Marché这是一家位于图卢兹市中心的小型亚洲超市。 地址: 15 Rue Denfert Rochereau, 31000 Toulouse, France电话: +33 5 67 11 08 04 Asie Bazar另一个位于市中心的小型亚洲超市。 地址: 35 Rue des 7 Troubadours, 31000 Toulouse, France电话: +33 5 34 41 63 17"},{"title":"法国新冠状病毒疫情下囤货清单","slug":"stocking","comments":true,"link":"","permalink":"https://fr.drtips.net/stocking/","excerpt":"","keywords":"新冠状病毒 囤货","text":"自从去年年底爆发新型冠状病毒后，欧洲的形势目前越来越严峻。为了避免交叉感染，各国政府都建议减少去人多的场合，同时有些国家的政府已经开始建议囤积一些生活必需品了。下面总结一下需要储备的生活必需品，并提供在法国的网购链接。建议大家还是尽量网购，毕竟超市的人还是很多的。如果喜欢去超市屯的话，尽量避免高峰期，可以在早上或晚上人少的时候去。希望疫情早些过去，大家都健康平安。 消毒杀菌类滴露杀菌湿巾dettol lingettes 【购买页面】 免洗消毒液Lubido Gel Lubrifiant intime sans paraben 【购买页面】 酒精消毒片Wipes 这个非常好用，可以用于伤口消毒，还有日用品，电脑什么的消毒。 【购买页面】 消毒酒精Alcohol 70 这种70%的高度酒精可以用来给各种家具消毒。 【购买页面】 洗衣除菌液Dettol Washing Machine Cleaner 购买页面 食品类大米 最基本的生活必需品，不用多说了。 【购买大米】 面粉喜欢吃各种面食的小伙伴们自然要屯一些面。 【适合做面包的面粉】【适合做其他面食的面粉】【酵母】【面包机】【面条机】 食盐【食盐购买页面】 复合维生素在水果蔬菜比较匮乏的时候，补充一些维生素还是很必要的。 【适合小朋友的Haliborange维生素软糖】【适合小朋友的Sambucol Gummies维生素C软糖】【适合成年人的多种维生素】 奶粉 【购买奶粉】 方便面 【韩国辛拉面】【其他方便面】 饼干 购买饼干 罐头 【亨氏豆子】【午餐肉】 食用油 【购买食用油】 饮用水购买饮用水 日用品类体温枪Braun Thermoscan 【测温枪】 手纸 很容易被忘掉的就是手纸，这个，必须要屯啊。。。 【购买手纸】 卫生巾 对于女生们来说，这个也必须要有啊 【购买卫生巾】"},{"title":"法国外卖网站/APP大盘点","slug":"takeaway-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/takeaway-in-france/","excerpt":"","keywords":"法国美食","text":"对身在法国留学和生活的小伙伴们，一定特别想念国内的美团，百度等外卖服务。尤其是在考试期间或论文季，点上一份外卖能省下不少宝贵的时间。其实在法国，也有很多类似的外卖APP。今天攻略君就为大家介绍一下在法国最常用的几款外卖APP。 Deliveroo 相信在法国的小伙伴们对他家的LOGO都不陌生吧！Deliveroo这家公司创立于英国，后扩展到法国，德国，西班牙，意大利，荷兰等众多国家。在法国有近200个城市可以使用他家的服务。他家的一大特色就是使用自行车送餐，很环保，但承诺半小时送到。这家公司为自己定义的使命非常简单但也非常宏伟：“将世界各地的餐馆迅速带入每个人的家中或办公室”。只需要在他家网站或APP下单并付款，然后只要等半个小时的时间，就会把你订好的餐送到门口。 他家的特点： €2,50 送餐费 送餐时间：12pm – 11pm 也可以送到办公室 可以在APP种实时跟踪送餐进度 官网：https://deliveroo.fr/ Just Eat Just Eat其实是一家英国公司，在2012年收购了法国的本土外卖公司Allo Resto，后来就慢慢的使用了Just Eat这个名字。这家公司的运作方式和Deliveroo最大的区别就在于这家公司至负责点单，不负责配送。送餐要由餐厅自己解决。因此其送餐费和其他外卖服务比较就没有那么高（只有0.95欧元）。 官网：https://www.just-eat.fr/【下载安卓应用】【下载苹果应用】 Uber EATS 从名字就可以看出来，Uber EATS是属于出租车服务公司Uber旗下的服务。因此你可以使用现有的Uber账户。可以在Uber EATS app上实时追踪送餐进度。毕竟背靠Uber，因此他家的送餐靠的是Uber司机，因此送餐速度确实很快。同样也需要收取送餐费。 官网：https://www.ubereats.com/en-FR 地道中餐外卖：Ricepo这是一家专门配送地道中餐的外卖APP/网站。合作餐厅都是口碑好的中餐馆，什么卤味拼盘，蛋黄酥，芒果千层，鸭脖，生煎，煎饼果子都不在话下，统统满足你！ 官网：https://www.ricepo.com/【下载安卓应用】【下载苹果应用】"},{"title":"2020年法国演唱会大盘点|李荣浩|3月1日容祖儿","slug":"concerts-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/concerts-in-france/","excerpt":"","keywords":"法国演唱会 巴黎演唱会 法国华人演唱会","text":"一转眼就到了2020年了！将要来法国巴黎举办演唱会的众多明星大腕都已经都安排出来了！攻略君看了一下，各种音乐风格都有，古典乐，爵士乐，电音，流行等等！喜欢音乐的小伙伴们要准备好了！麦当娜，席琳迪翁，打雷姐，艾薇儿等等都要来巴黎。华语乐坛则有李荣浩，容祖儿要来巴黎举办演唱会！很多大牌明星的演唱会往往票出的很快，请关注这个页面，我们会随时更新的！好了，让我们来看看2020年法国巴黎最值得期待的演唱会吧！ 2月Madonna – Madame X Tour 2020 | 麦当娜世界巡回演唱会国际巨星麦当娜2020年世界巡演即将于2月-3月期间来到巴黎，举办多场演唱会！虽然麦当娜女王已经年过60，但她在乐坛的地位依然屹立不倒！大家抓紧订票去听天后的演唱会了 - 《I Rise》、《Future》、《Frozen》、《Like a Prayer》。 时间：2020年2月-3月地点：Le Grand Rex1 Boulevard Poissonnière, Paris, 75002【购票页面】 李荣浩演唱会（日期待定）号称“E神和周董的结合体”的李荣浩要来巴黎举办《年少有为》(IF I WERE YOUND) 演唱会了！时间定在2月21日晚7:30，地点就在La Seine Musicale！喜欢李荣浩的小伙伴们抓紧订票了！和李荣浩在浪漫的巴黎不见不散！ 时间：延期待定地点：La Seine Musicale购票页面 3月1日 Joey Yung容祖儿巴黎演唱会香港乐坛天后容祖儿（Joey Yung）世界巡回演唱会将于2020年3月1日空降巴黎，和众多歌迷见面！容祖儿自从出道后人气爆棚，备受歌迷欢迎，曾经多次摘取十大劲歌金曲“最受欢迎女歌星”，十大中文金曲颁奖典礼“最优秀流行女歌手”等众多奖项！ 时间：2020年3月1日地点：La Cigale购票页面 3月2日One Republic共和时代 巴黎演唱会美国流行摇滚乐队One Republic将于2020年3月20日在巴黎L’Olympia举办演唱会！这支乐队由主唱瑞恩·泰德、吉他手扎克·费尔肯斯、德鲁·布朗、贝斯手布伦特·库泽、鼓手艾迪·费雪组成。 时间：2020年3月2日 20:00地点：L’Olympia, Paris, France购票页面 3月26日Avril艾薇儿 巴黎演唱会刚刚大病初愈复出的女神艾薇儿Avril Lavigne要来巴黎举办演唱会了！时间锁定在3月26日晚7:30！喜欢摇滚的小伙伴们高不高兴？！抓紧订票欣赏这位摇滚精灵的精彩表演吧！ 时间：2020年3月26日 19:30地点：Zenith de Paris211 Avenue Jean Jaures, Paris, 75019购票页面 5-6月甲壳虫乐队创始人之一保罗・麦卡尼巴黎演唱会乐坛传奇甲壳虫乐队创始人之一保罗・麦卡尼Paul McCartney要来巴黎举办演唱会了！Paul McCartney与John Lennon可谓是史上最为成功的歌曲创作组合，他们创作了许多摇滚史上的的经典歌曲。摇滚乐迷们不要错过！ 时间：2020年5月23日到6月7日购票页面 5月13日Harry Styles | “哈卷”世界巡回演唱会巴黎站英国著名歌手哈卷Harry Styles世界巡演将于2020年5月13日抵达巴黎！Harry Styles是流行男团One Direction的成员，其声音极具穿透力！各位小迷妹们抓紧时间订票了！其经典歌曲包括：《Sign of the Times》、《Even Since New York》、《Lights Up》、《Kiwi》等等。 时间：2020年5月13日地点：AccorHotels Arena, Paris, France购票页面 6-7月Celine Dion席琳迪翁世界巡演巴黎站图源：官宣，版权属原作者 乐坛天后席琳迪翁Celine Dion的世界巡演将于6-7月期间抵达巴黎！这次的演唱会歌单中将会包括其新专辑《Courage》中的英文和法文歌曲，当然，不会缺少她演唱的经典金曲《My Heart Will Go On》！ 时间：2020年6月26日-7月4日地点：Paris La Défense Arena【购票页面】 6月30日Deep Purple深紫摇滚乐队巴黎演唱会最老牌的的摇滚乐队之一Deep Purple深紫摇滚乐队今年夏天要来巴黎了！赶快订票到现场去感受一下如地狱般的喧嚣，和让人热血沸腾的旋律吧！ 时间：2020年6月30日 20:00地点：La Seine Musicale, Ile Seguin 92100 Boulogne Billancourt购票页面 7月18日Billie Eilish巴黎演唱会最近火遍了整个欧美音乐圈的00后天才少女 Billie Eilish 2020年欧洲巡演即将于2020年7月登录巴黎！ 时间：2020年7月18日 13:05地点：Hippodrome de Longchamp, Paris, France购票页面 7月18-19日珍珠果酱乐队音乐会 | Pearl Jam图源：官宣，版权属原作者 美国摇滚乐队珍珠果酱乐队（Pearl Jam）将于7月18日和19日来到巴黎！这只乐队主打另类摇滚，其独特的Grunge音乐风格自成一派，在表演中经常给歌迷惊喜！ 时间：2020年7月18日-19日地点：Hippodrome de Longchamp, Paris, France购票页面 已经举办过的演唱会2月17日Halsey 巴黎演唱会美国女歌手海尔希（Halsey）将于2020年2月17日晚7点在Dome de Paris举办演唱会！2019年，Halsey凭借个人单曲《Without Me》登顶公告牌百强单曲 $ 时间：2020年2月17日 19:00演出地点：Dome de Paris - Palais des sports Porte de Versailles 75015PARIS - FRANCE购票页面 2月23日Lana Del Rey打雷姐 巴黎演唱会著名的美国女歌手拉娜·德雷（Lana Del Rey），歌迷们称为打雷姐，将在2月23日在巴黎举办演唱会！打雷姐曾经荣获第32届全英音乐奖国际最具突破艺$ 时间： 2020年2月23日 19:00地点：AccorHotels Arena, 8 Boulevard De Bercy, Paris, 75012购票页面 2月26日 SuperM演唱会19年最新推出的跨团组合SuperM将于2020年2月来巴黎举办演唱会了！SuperM由SHINee成员泰民、EXO成员BAEKHYUN和KAI、NCT 127成员泰容和MARK、中国$威神V成员TEN和LUCAS组成！相信SuperM将会给众多听众带来史无前例的视听体验！ 时间：2020年2月26日地点：Accorhotels Arena Paris【购票页面】"},{"title":"法国都有哪些大超市？","slug":"supermarket-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/supermarket-in-france/","excerpt":"","keywords":"法国超市","text":"不知道众多留学在法国的小伙伴们是不是和攻略君一样，特别喜欢逛超市呢？从法国超市中售卖的东西，就能大致了解当地人的饮食习惯。比如在法国各大超市中，奶酪制品可谓琳琅满目，选择超级丰富，由此可见法国人对奶制品确实是真爱。下面就为大家介绍一下法国最流行的几大超市：家乐福Carrefour，欧尚Auchan，Franprix，Monoprix，还有Lidl。 家乐福Carrefour成立于1959年的Carrefour（家乐福）是法国最大的综合性超市，也是全球仅次于沃尔玛的超市集团，在全球几十个国家都设有分店。他家的货物品种非常全，且价格极具优势。尤其是他家有很多自由品牌，质量过硬，价格实惠，非常受欢迎。家乐福非常适合适合周末大采购。同时他家旗下还有很多规模较小的Carrefour City和Carrefour Express。 同时他家支持网购，去家乐福官网 欧尚Auchan创始于1961年的Auchan欧尚是法国第二大超市，货品齐全，食物，生活用品一应俱全，且价格十分公道。他家也有很多自有品牌的商品。其实体店的规模往往和家乐福不相上下。适合周末大采购。 直达官网 MonoprixMonoprix这家超市的定位非常明确，高档超市。他家买的东西质量非常好，价格也略高。不过还是物有所值的。另外他家除了售卖超市中常有的商品外，还同时买衣服和化妆品。这也让很多人将其称作带超市的商场。他家走的的会员制，会经常组织很多会员活动，因此推荐办一张免费会员卡。 直达官网 FranprixFranprix这家连锁超市主打的是覆盖率，在巴黎就有300多家！他家的超市普遍不大，但新鲜蔬菜和水果很多，也时不时有各种零食和甜点的折扣。 直达官网 LidlLidl这家德国超市在很多欧洲国家都很受欢迎。他家的产品以廉价著称。而且每周都有特价的水果和蔬菜。同时他家买的产品更换频率非常高，经常会卖一些你想不到的好东西，值得经常去逛逛。 直达官网"},{"title":"法国租房指南","slug":"how-to-rent-a-house-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/how-to-rent-a-house-in-france/","excerpt":"","text":"对于在法国留学和生活的小伙伴们来说，租房可以说是头等大事。所谓安居才能乐业，如果找不到一个安全舒适的住所，会直接影响到在法国的留学和生活的。对于刚刚抵达法国的小伙伴们，又该如何找到合适的房子？看房时需要注意什么？如何与房东有效的沟通？如何签订租房合同？如何退房？下面将攻略君精心整理的法国租房攻略奉上，希望能够帮助需要在法国租房的小伙伴们。 法国租房之房源篇在法国租房时，主要有以下几个渠道可以找到房源： 大学生公寓 大学生公寓（Les Résidences Universitaires – CROUS）一般设在校园内，或者生活便利的市区内。通常学生公寓的条件会很好，一般是10平米+的空间，内部配有简易家具和盥洗设备。有些房间自带卫生间和淋浴房，有些则需要和其他室友共享。一般会有一个多人共用的大厨房。但由于这些学生公寓往往是众多学生们的首选，因此房源往往很紧张，要想获得一个名额还是很不容易的。如果对某地的大学生公寓感兴趣，可以在Google直接搜索”Crous+城市名”，就能去官网查看进一步的信息。如果打算申请的话，需要在CROUS官网上填写一份大学生社会材料表（DSE – dossier socialétudiant），之后需要选择你将要居住的城市。 HLM低租金社会住房机构 HLM低租金社会住房机构是另外一个获取低价出租房的方式。但申请这类住房的话需要找一个欧盟居民作为担保人。因此对于刚来法国的小伙伴来说，这种方式的难度有点大。如果对此类住房感兴趣的话，可以单击这里查看详细信息。 私营大学生公寓由于法国的大学生公寓房源紧张，因此就出现了很多私营大学生公寓（Les Résidences Étudiantes Privées）。这种房子都是由私人业主/公司提供的房源，住房条件和内部装修等会更好，每套房间都自带简易厨房，卫生间和淋浴房。同时还有一些类似电视房和洗衣房的公共区域，当然房租也会更高。这种房子中住的一般都是学生，因此这也是众多来法国留学的海外学生的一个不错租房选择。 私人住宅Le logement privé私人住宅的市场很大，可以选择一间很大的House或公寓几个人合租，也可以选择自带厨卫的小公寓自己或一对Couple住。可以通过房屋中介选择房源，也可以和房东直接签订租房协议。这类住房的价格弹性很大，具体要取决于房屋状况，地理位置，内部设施，水电费，室友状况等等。因此在做决定之前一定要先看房。法国常用的租房网站在稍后会做介绍。 寄宿家庭 Le logement en famille寄宿家庭就是住在房主家中，房主会提供一间单独的房间和基本的家具。这种方式的最大优势就是能够尽快融入当地社会，多了很多练习语言的机会。同时有了事情可以和房东聊一聊，听取他们的意见。但缺点就是毕竟是寄人篱下，行动不是很自由。尤其是想要邀请朋友来家中做客时，必须经过房东的同意。同时，还要尊重房东的生活习惯，不能太嘈杂等。 如果对寄宿家庭感兴趣的话，可以去Host Familes in Paris网站看看。 酒店 Les hôtels有些时候因为种种原因，可能无法事先将住宿问题解决好，那么，可以现在学校附近的酒店短期住上几天，等到把住宿问题解决之后再搬出去。推荐Booking.com，他家的酒店非常全，而且还有住户打分和评价，根据住户评价来选择酒店一般不会有错。 法国租房网站推荐在找房时，推荐以下这些寻找房源信息的网站： 靠谱的短租房信息网站bedandcrous 首先推荐由crous提供的bedandcrous网站，主要面向大学的师生。他家提供各种短租房的信息。一旦找到合适的房子后，可以通过邮件预订，抵达后再付款。 非中介房屋租赁买卖网站PapPap是法国的一个第三方房租租赁和买卖的网站，口碑非常好。可以在网站上输入地址，系统会找到匹配的房屋，然后就可以和房东约好看房了。 综合信息平台Leboncoin Leboncoin有点类似于国内的58同城，在上面可以发布/查找各种综合信息，包括二手物品买卖，房屋租赁等等。在网站上有很多私人房东发布的租房信息，因此没有中介费。但毕竟什么人都可能在网站上发布信息，因此有可能有虚假信息。看房时最好叫上朋友一起去，而且最好事先告知家人和朋友自己去看房的地址。 中介租房信息网站Seloger 和前面介绍的几个网站不同，Seloger是专门的中介租房信息网站。由于所有房源都要通过中介的审核，因此整体房源质量较高，被骗的风险会小很多。缺点就是需要缴纳一定的中介费。在Seloger的找房过程也是一样的，首选根据地址搜索房屋，一定要看清楚租金中包含什么，没有包含什么。一般情况下水电费，宽带都不包。要好看好中介费是多少。选好房子后就可以和中介联系看房了。 社交媒体信息其实还有一个途径，就是通过各种社交媒体，比如：facebook，微信群，各种论坛等等，在上面也有各种房源信息。但还是那句话，要注意上面的信息良莠不齐，看房时要小心谨慎，也要注意个人安全。 看房注意事项 在初步选定好房子后就需要和房东/中介联系看房了。看房时一是要注意安全，最好约上朋友同去。而是要带全所有必备的资料，避免跑很多次耽误时间。还有就是看房时一定要注意很多细节。下面分别看一下这些注意事项。 首先，看房的过程其实是一个双向选择的过程。房客想要看房屋条件，房东则要看房客是否靠谱，是否有能力缴付房租。因此，作为房客，要把所需资料带全，给房东/中介一个好印象。 第二，需要准备的资料包括：护照，学校注册证明/工作合同，担保人税单，工资单，身份证，房产证明/交租证明等。由于一旦房客出现任何问题，担保人将承担一定的责任，因此对于初来的小伙伴来说，找到一个愿意为你担保的法国人，还是需要一定的人缘的。 第三，在看房时需要看些什么？首先，需要看一下地理位置和周边环境，感受一下是否方便到学校，是否有公交？是否安全。如果一次不能确定，可以换个时间段，比如晚上去周围感受一下，是否有很多无业游民在游荡。同时，也要感受一下房屋的隔音效果，如果隔音效果太差的话，怎么能在这个环境中读书？另外还需要看看房屋的采光，通风，耗能水平(集中供暖由于电暖)，水费是否包含在内等。 第四，前面第二条已经提到了作为房客需要准备的材料。同时你也应该和房东索要资料，比如：房东的身份证明，房产证等。如果是“二房东”的话，一定要房东同意转租才可以，否则是非法的。 和房东的协商一定和房东达成初步意向，接下来就是和房东协商所有细节了，比如：租金金额，预付押金（法律规定押金不能超过两个月，如果房东要求更多押金，那，呵呵，就要小心了），每月租金支付方式（强烈建议避免现金支付的方式，最好银行转账或支票，避免不必要的纠纷），是否包含水电费，上网费等等。需要注意的是，事先要和房东说好房东需要提供每月缴纳房租的收据，这是一项重要的证明文件，以后办理很多事宜时都需要。作为学生租客，有一点是需要知道的，就是学生不需要缴纳居住税。因此如果房东以此为借口来扣除押金，可以岛税务局开出相应的证明给房东看。 房屋状况检查表L’État des lieux法国的法律规定，在房东将钥匙交付之前，和房客将钥匙归还时都需要对房屋状况做一次详细的检查，这就叫做：L’État des lieux。是否退还全部/部分押金主要就看这个检查表。因此在查看的时候一定要仔细，有必要的话可以拍照，需要时也要和房东确认。同时需要记录一下是水表和电表的数字。 住房合同 一看把房子看好，也和房东达成了初步协议，就要签订住房合同了。在签合同的时候，一定要仔细阅读所有条款。合同中会包括合同双方的基本信息，联系方式等，房屋状况，租房合同的有效期，租金/杂费，付款方式，押金等等信息。确认后签署住房合同，学生可以着手申请租房补助。 住房保险一旦签订了住房合同，就必须要购买住房保险，这样就可以避免在水灾，火灾，地震等重大灾难发生时遭受巨大损失。 退房通常情况下，法律都是保护弱势群体。因此关于退房，在合同终止之前，房东是没有权力要求房客搬走的，除非房客做了出格的事情，比如不交房租，不买住房保险，骚扰邻居等等。但对于房客来说就比较灵活了，只要事先通知房东，是可以在合同结束前退房的。 好，关于在法国租房的事情就先说这么多。其实在租房过程中，只要将心比心，好好照看好房子，和房东多沟通，还是能够找到一个舒适的小家的。希望小伙伴们都能够找到自己心仪的房子！"},{"title":"法国最经典的干邑白兰地品牌你都知道吗？","slug":"cognac","comments":true,"link":"","permalink":"https://fr.drtips.net/cognac/","excerpt":"","keywords":"法国白兰地 XO 干邑","text":"最近国内“干邑风”可以说是越来越流行，而人头马，轩尼诗，马爹利等几大干邑品牌也越来越有名了。那么，法国最经典的XO白兰地品牌究竟都有什么特点呢？为什么这些白兰地叫做“干邑”呢？下面给大家具体介绍一下，并推荐几个最为出色的XO白兰地品牌。 什么是干邑？ 现在国内干邑（Cognac）这个词非常流行，成了法国白兰地的代名词。那么究竟干邑这个名字是怎么得来的呢？其实，Cognac是法国西南部Charentes省一个小镇的名字。由于这里出产的白兰地非常有名，久而久之，人们索性就把Cognac当作酒名来使用了。“干邑”这个词则是Cognac这个词的中文音译，当然，这里指的不是普通话，而是粤语。目前，干邑在香港和广东最为畅销。其实，在中文中有很多类似的名字，比如：香槟源于Champagne这座城市，茅台源于中国的茅台镇，龙井源于龙井镇等等。所有的干邑都是白兰地，但并不是所有的白兰地都是干邑。干邑之所以有名，就在于这里的葡萄，尤其是白玉霓（Ugni Blanc）的产量高，成熟晚，这对生产酒精度低，酸度高的，用于蒸馏的葡萄酒具备很多优势。这里较高的酸度使得葡萄酒在蒸馏前的数月中的得以自然保存，而低酒精度则使得葡萄酒的香气在蒸馏酒中更加浓郁。 干邑等级介绍在世界的白兰地中，以法国的为最好，在法国又以干邑最具盛名。很多人可能都知道XO，岂不知XO只是干邑中的一个等级而已。除去XO之外，还有很多的干邑等级。而且，同样是VESP/XO等级，为什么有的品牌干邑的陈年时间更长？其实，干邑的等级只是政府制定的一个统一最低标准而已，至于某个酒厂的陈年时间超过这个最低标准，想要多放置些年头，那是酒厂自己的事情，完全被允许。下面给大家逐一介绍一下法国干邑的等级： 顶级：收藏级Collection顶级干邑白兰地为收藏级，其酒龄在20年以上，有的甚至达到50年之久，比如人头马路易十三。这样的干邑白兰地为琥珀色，味道厚重丰富，回味悠长。通常，收藏级的干邑都是限量的，因此价格居高不下。 第二级：特酿EXTRAEXTRA特酿等级的干邑白兰地一般的陈年时间为15到20年。这个等级的干邑通常为深琥珀色，具有极为丰富的口感，且有多层次的香气，醇厚芬芳，久久不散。 第三级：特别陈年XO现在来看看很多人都知道的XO级别，其实XO是eXtra Old的缩写。这个级别的干邑，按照规定至少要存储6年，但市面上干邑的陈年时间远远长于6年，通常为12-15年。这个级别的干邑小消费群体最大。XO干邑通常呈金黄色，具有浓郁而温和的酒香，并带有橡木香或其他花果香，味道丰满而回味无穷， 【购买XO干邑】 第四级：超级古老V.S.O.PV.S.O.P (Very Special Old Pale)这个级别的干邑按照按规定至少要存储4年，但市面上的酒实际陈年时间会长于4年。这个级别的干邑颜色多为赤金黄色至金黄色，滋味醇和，雅致细腻。对于众多刚刚接触干邑的人来说，可以从VSOP这个级别的开始。 【购买VSOP干邑】 Napoleon和Hors d’ ge除了上面介绍的几个等级之外，市面上还有Napoléon和Hors d’âge这两个不太常用的等级名称。事实上，他们和XO一样，对最低陈年的要求也是6年。只不过Napoléon这个级别是由Courvoisier创造出来的。很多酒厂把Napoléon这个级别定位于介于XO和V.S.O.P之间的一个级别。而Hors d’âge往往被认为是介于Extra和XO之间的一个标准。 人头马Rémy Martin(陈年干邑老酒) 好了，搞清楚干邑的各个级别之后，我们来看看国内接受度最高的干邑品牌：人头马Rémy Martin吧。人头马这个品牌创建于1724年，公司名称Rémy Martin源于其创始人的名字，而中文名则源于其酒标上的半人马神的LOGO。在世界最顶级的干邑品牌中，只有人头马是由干邑镇的当地人创建的，其原料均选择于干邑的最核心地带：大香槟区和小香槟区的葡萄。这家公司除了出产干邑，还出产香槟和利口酒。和其他几大著名酒商不同的是，人头马强调他家只用水土最好的大小香槟区的原酒来调配干邑。在这点上，轩尼诗和马爹利并不认同人头马的理念，他们认为葡萄产地并不对干邑品质具有决定性的作用，反倒是干邑的调和工艺更为重要。同时，人头马非常注重陈年时间，他家某个级别干邑的陈年时间，往往高于其他品牌同一级别干邑的陈年时间。正式由于其陈年时间更长，因此人头马选择单宁酸和木质素更强的利木赞橡木桶。人头马的口感的回味非常悠长，富含果香，雪松木等香气。 【购买人头马XO】【购买人头马路易十三】 轩尼诗Hennessy(层次感和力度) 创建于1765年的轩尼诗是世界上最顶级的干邑酒商之一。在1987年轩尼诗高调宣布和著名史上品牌路易威登（Louis Vuitton）合作，成立了Louis Vuitton Moët Hennessy（法国酩悦·轩尼诗－路易·威登集团，简称LVMH），成为世界上最大的奢侈品企业集团之一。轩尼诗的原酒主要来自于干邑镇的两个子产区：植林区和边缘区。轩尼诗的理念中强调通过调配创造干邑口感的层次性和丰富性。由于其产地原因，轩尼诗中带有明显的葡萄及花果香气。整体而言，轩尼诗的口感更有层次感和力度。可能也正是因为这个原因，轩尼诗是很多年轻人，尤其是嘻哈音乐族的最爱，像美国西岸饶舌教父史努比狗狗Snoop Dogg，畅销音乐人2Pac Shakur，痞子说唱创始人Dr. Dre等等都曾经在他们的歌曲中提到过轩尼诗。 【购买轩尼诗干邑】 马爹利Martell Cognac(纯干而细腻) 创始于1715年的马爹利(Martell)是世界上历史最悠久的顶级干邑品牌，没有之一。自创始之日起，马爹利就不断追求卓越品质，掌控干邑制作过程中的每一个步骤，严把质量关。马爹利选用的是托朗赛橡木桶，这比利木赞橡木桶少了些蒸发，因此更具陈年潜力。马爹利的原酒源自于边缘区和上林区，这使得马爹利中富含迷人的坚果香气。在口感方面，马爹利更纯干，也更细腻。 【[购买马爹利干邑](https://amzn.to/2OUyB2V]】 拿破仑Courvoisier(性价比超高的经典品牌) 拿破仑（Courvoisier）是法国干邑的经典品牌，也是众多干邑爱好者的最爱。同时他家的干邑，尤其是V.S.O.P级别干邑性价比极高。之所以被译作”拿破仑“，是因为在拿破仑时代时，Courvoisier成为了法国宫廷的特许供应商。后来拿破仑被流放时也把Courvoisier干邑一同带上，可见对这个品牌是真爱啊！因此这个品牌就被译为了”拿破仑“。拿破仑干邑曾经和轩尼诗，马爹利并称干邑三巨头，雄霸干邑市场近两个世纪，最近被人头马超越。但其品质绝对毋庸置疑，仍是众多干邑爱好者的心头好。 【购买拿破仑干邑】 德拉曼Delamain(清醇怡人) 和前面提到的几家巨无霸相比，德拉曼（Delamain)是一家比较小的酒厂。其经营理念和传统酒厂不同，他们并不拥有葡萄园，不进行发酵，也不进行蒸馏。他们只是单纯的从大香槟区购入酒后进行储藏，调校，和装瓶。同时，他家只使用二手木桶，以避免过多的单宁和橡木味道。 【购买德拉曼干邑】 御鹿干邑Hine(英国皇室唯一御用干邑) 御鹿干邑（Hine）创建于1763年，据说其品牌标志鹿头源于创始人托马斯的一个灵感。自成立之日起，御鹿在品质上尽量做到尽善尽美，只生产VSOP和更高等级的干邑。在1962年御鹿获得英国女王伊丽莎白二世颁发的皇室许可证，成为迄今为止英国皇室的唯一御用干邑。御鹿干邑存储的期限远远长于法国法律的规定，以期达到独家的卓越品质。他家的Antique XO至少会存储十年！ 【购买御鹿干邑】 豪达干邑Baron Otard(浓郁细腻) 世界顶级干邑品牌之一豪达干邑（Baron Otard）迄今已经有超过两百年的历史。这家酒厂专门生产高档干邑，其产品中有八成以上都是VSOP以上级别的。这个品牌曾经在2002年的世界葡萄酒和烈酒大赛中获得金牌大奖。在2003年的八国峰会上，法国总统希拉克将豪达干邑作为礼品赠送给各国元首。 【购买豪达干邑】"},{"title":"最值得尝试的法国名菜大盘点","slug":"french-food-recommended","comments":true,"link":"","permalink":"https://fr.drtips.net/french-food-recommended/","excerpt":"","keywords":"法国美食","text":"以浪漫闻名于世的法国历来是众多游客竞相造访的国家。这里有埃菲尔铁塔，卢浮宫，香榭丽舍大道等著名景点，有老佛爷，春天百货等购物天堂。同时不要忘记，法国还是一个美食的天堂，法式的美食简直太丰富了，下面就给大家介绍一下法国最为经典的美食/名菜。到了法国，一定要找机会尝试一下喔！ 鹅肝Foie Gras 鹅肝Foie Gras是法国的一道名菜，频频出现在法国的国宴上。由此可以看到这道菜在法国人心中的份量！法国鹅肝是一道非常受欢迎的节日菜肴，可以单独食用，也可以作为其他菜肴的伴餐。需要注意的是，鹅肝的绝配是白葡萄酒，点菜时要注意。另外，鹅肝也分好多等级，从入门级的鹅肝酱，到高级的整个鹅肝，再到顶级的松露肥肝。 鹅肝也很适合送给国内的亲友。【购买法国鹅肝】 法国蜗牛Escargots 法国蜗牛是另一道世界级的名菜。不过有趣的是，很多法国人并不认可，觉得蜗牛不能代表法式料理的精华。其实这也可以理解，在法国历史上，蜗牛曾经是穷人们的专属食物，后来在一位大厨的力推下，成功的屌丝逆袭，成为国宴中的名菜。蜗牛的吃法也有很多种，蒜香蜗牛，奶油蜗牛等等。 油封鸭confit de canard油封鸭是法国西南部的一道传统美食，其做法是将鸭肉在油脂中，以低温小火慢慢炖熟。其实这种做法最初的原因就是在没有冰箱的时代将食物长期保鲜，最早也不仅仅限于鸭肉，还可以用于猪肉，鹅肉等等。现在一般的法式餐厅中都提供这道菜。而且，这道菜的口味非常适合中国人，因此到了法国一定要尝试一下。 勃艮第炖牛肉Bœuf bourguignons法国名菜勃艮第炖牛肉又是一道深受国人喜爱的法国名菜。这道菜经常被叫做“红酒炖牛肉”，常和蘑菇，胡萝卜，洋葱，大蒜，培根搭配。这道菜之所以有名，和勃艮第红酒有着密不可分的关系。 法式煎鸭胸肉Magret canard 鸭子在法餐中非常受欢迎，除了前面提过的油封鸭之外，煎鸭胸肉是另一道法式名菜。其食材取自用来获取鸭肝而饲养的鸭子。在烹制过程中，用修剪下的葡萄藤烤鸭胸肉，给鸭肉增添特殊风味。在品尝这道名菜的时候，红酒是绝配。 法国扇贝Coquilles St Jacques 法国扇贝Coquille Saint Jacques这道菜的食材取自布列塔尼区的扇贝，而且最好是手工捞取的扇贝。和众多海鲜一样，扇贝是不需要太复杂的烹饪，目的是保持其原汁原味。常见的方法是将其轻微煸一下，在配上特制的酱汁。 法国生蚝 法国生蚝被认作是世界上味道最丰富的生蚝品种。很多生蚝生产商为了增强和丰富生蚝的味道，会把饲养的生蚝带到不同的地区，以便吸收不同的养分。好拼，是不是？因此品质上乘的法国生蚝，润滑美味，口感丰富，细细品尝的话能够吃出前，中，后韵味来。。。 法国海虹Moules Marinieres 法国海虹Moules Marinieres是在法国备受欢迎的一道美食。很多法式餐厅都有这道菜。喜欢海鲜的可以试试。 煎比目鱼sole meuniere 法国的很多海鲜餐厅都有煎比目鱼sole meuniere这道菜。将比目鱼煎的外焦里嫩，再配有秘制酱汁和柠檬，非常美味。 马赛鱼汤Bouillabaisse这是法国著名城市马赛的一道特色地方菜。其做法是将鱼，土豆，洋葱等食材熬成浓汤，再配有面包一同食用。 法式洋葱汤SOUPE A L’OIGNON 洋葱汤在很多西方菜系中都有，比如：英式和法式的洋葱汤很受欢迎。这道菜将洋葱及其他食材熬制成浓汤，再配有面包和奶酪一同食用，既健康又好吃。 法式煎饼La crêpe 法式煎饼La crêpe也叫可丽饼或法国薄饼，是源于法国布列塔尼半岛的一道经典小吃。可丽饼选用面粉，鸡蛋，牛奶等食材烹制而成，有甜咸两种口味。在法国的传统节日圣烛节（Candlemas）时，可丽饼是最经典，也是最受欢迎的食物。 格雷派饼La Galette 格雷派饼可以说是另一种风格的可丽饼。其做法和可丽饼类似，但在饼种加入了西红柿，蘑菇，奶酪，鸡蛋，和火腿。总之，加入的食材非常灵活。做好后微带咸味，非常诱人。 法式洛林咸派La Quiche Lorraine法式洛林咸派La Quiche Lorraine是由火腿和奶酪制成的法国传统美食。 反烤苹果挞Tarte Tatin 反烤苹果挞是一道美味的法式甜点，由苹果，面粉，焦糖制成，很是香甜可口。 韃靼牛肉Steak tartare 韃靼牛肉（Steak tartare）是一道很特殊的法国菜，其做法是将生牛肉剁碎，配上盐，胡椒面，酱汁拌匀，然后，啊啊，没有然后了，直接就生吃了。。。因此，如果你心理上能接受的话，可以尝试一下，据说味道不错。 法式砂锅Cassoulet 法式砂锅是南法比较流行的一道美食，有些像国内的乱炖，将香肠和大豆炖在一起。 萨瓦奶酪火锅Fondue Savoyarde 萨瓦奶酪火锅Fondue Savoyarde是法国人在冬天常吃的一道菜。尤其是在法国滑雪时，需要补充热量，这道菜非常受欢迎。其吃法就是将奶酪融化后以面包蘸食。 普罗旺斯蔬菜杂烩Ratatouille这又是一道乱炖！将西红柿，洋葱，西葫芦，茄子，辣椒等炖在一起，满满的地中海风味。 ChoucrouteChoucroute是法国阿尔萨斯地区的传统美食，将香肠或肉/鱼肉，配以土豆，酸菜制作而成。"},{"title":"法国鲜花预订网站推荐","slug":"order-flowers-in-france","comments":true,"link":"","permalink":"https://fr.drtips.net/order-flowers-in-france/","excerpt":"","keywords":"法国鲜花 鲜花预订","text":"法国自古以来就与浪漫和鲜花密不可分。对于身在法国的小伙伴们，每到情人节，母亲节，生日等重要日子，送给她的礼物中鲜花是必不可少的。那么，在法国如何预订鲜花呢？这里攻略君给小伙伴们推荐一个鲜花预订网站。 Interflora是一个国际范围的订花网站，可以将鲜花邮寄到英国，法国，德国，西班牙，意大利等众多欧洲国家，甚至美国，加拿大等北美国家。 【直达Interflora网站】 他家的产品线很全，比如：专门的情人节系列鲜花： 不光是鲜花，连配套的礼物都帮你想好了！ 土豪们看过来，金玫瑰，嗯，不是金色玫瑰，是金玫瑰 【去预订情人节系列鲜花】 还有专门的各种纪念日鲜花系列 【预订上面花束】 专门的玫瑰预订页面："},{"title":"在法国如何才能买到适合的口罩","slug":"masks","comments":true,"link":"","permalink":"https://fr.drtips.net/masks/","excerpt":"","keywords":"N95口罩 法国购买口罩","text":"自从武汉爆发新型冠状病毒后，无论是准备回国，还是在法国留学和生活的小伙伴们，都要格外小心了。对于新型冠状病毒，戴上口罩都是保护自己和他人最有效的方法之一。据说国内的N95型口罩都已经脱销了。下面为大家介绍一些能在法国买到的口罩，以及对口罩的常见欧洲标准类似FFP1, FFP2, FFP3等做一个介绍。最后为大家推荐一些能够买到口罩的网站。 按照口罩的有效隔阻，目前最常见的欧洲标准有三个：FFP1：最低过滤效果≥80%FFP2：最低过滤效果≥95%,对应于N95FFP3：最低过滤效果≥99% 【法国亚马逊购买FFP1口罩】【法国亚马逊购买FFP2口罩】【法国亚马逊购买FFP3口罩】【购买防护眼镜】 目前法国亚马逊上还有货，需要的小伙伴们手要快了！"},{"title":"巴黎粤菜餐厅推荐","slug":"paris-cantonese-restaurant","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-cantonese-restaurant/","excerpt":"","text":"最为一个国际大都市，巴黎这里的餐厅可以说是数不胜数，好吃的中餐馆也非常多。下面重点推荐巴黎这里的好吃的粤菜餐厅。如果对川菜感兴趣的话，请参考这篇文章：巴黎川菜餐厅推荐。 香宫中餐厅Shang Palace首先推荐这家高大上的米其林星级餐厅：香宫中餐厅Shang Palace。餐厅位于巴黎香格里拉酒店内，其内部装修非常古典雅致，选用的是明清风格家具。其主厨团队成员都来自香港，将传统粤菜和法国顶级食材完美结合。推荐他家的烤鸭和姜葱焗法国蓝龙虾。关于价格吗，米其林星级餐厅，你懂的。 地址：Shang Palace 10, avenue d’Iéna，75116 Paris电话 : +33 (0)1 5367 1992官网及菜单：http://www.shangri-la.com/paris/shangrila/dining/restaurants/shang-palace/ 莉莉中餐厅莉莉中餐厅属于巴黎半岛酒店旗下。餐厅内部装修可谓是中法合璧，将中式戏剧和法式浪漫有机结合到一起。餐厅主打粤菜。推荐他家的七彩牛肉，北京烤鸭等招牌菜。这家餐厅走的是高端路线，因此价格不菲。 地址：Lili, 19, avenue Kléber, 75116 Paris电话 : +33 (0)1 58 12 67 50网址：https://www.liliparis.fr/fr/default 中国城大酒楼 China Town Olympiades中国城大酒楼 China Town Olympiades是巴黎最老牌粤式餐馆之一，主要经营港式茶点，海鲜，炒菜。他家的环境很雅致舒适，由正宗粤菜大厨掌勺，菜的味道非常地道。而且性价比极高，是在巴黎吃粤菜的首选餐厅之一。 地址：44 Avenue d’Ivry, 75013 Paris, France 利口福Likafo利口福Likafo是又一家非常受欢迎的粤菜餐厅，食客对他家的评价极高。主打粤菜，但也有小炒。推荐他家的三黄鸡、虎皮虾仁，烧鸭烧肉，例汤。 地址：39 Avenue de Choisy, 75013 Paris, France电话：+33 1 45 84 20 45 新世界酒家New World这家餐厅主打粤菜，但也又一些川菜。推荐他家的特色砂锅粥，港式煲仔 ，满记甜品，干炒牛河，沙茶牛肉炒河，小笼灌汤包，鲜肉小馄饨，三杯鸡煲，羊腩煲，鱼香茄子煲，椒盐豆腐，贵妃鸡，清蒸鲈鱼，椒盐鸭舌，椒盐软壳蟹，鱼片粥等等招牌菜。 地址：15 Avenue de Choisy, 75013 Paris, France电话：+33 9 84 35 42 36网址：https://www.restaurant-chinois-paris.net/carte.html 美丽都酒家Impérial Choisy这是一家米其林推荐的粤菜餐厅，位于巴黎13区。他家主打粤菜，其招牌菜包括广式烧腊，烤鸭，葱油鸡，鲜虾肠粉，云吞面，咸鱼鸡粒炒饭等。 地址：32 Avenue de Choisy, 75013 Paris, France电话：+33 1 45 86 42 40 旺角茶餐厅 Mongkok Resto旺角茶餐厅 Mongkok Resto由经验丰富的粤菜厨师掌勺，主打传统和新式粤菜。推荐他家的招牌菜避风塘炒虾蟹系列，手工自制XO酱系列，以及各种经典粤菜。 地址：23 Rue Juge, 75015 Paris电话： +33 1 45 79 26 03 天星茶餐厅Mirama天星茶餐厅是另一家地道的粤菜餐厅。推荐他家的各式经典粤菜，据说还有正宗的港式手冲丝袜奶茶。 地址：17 Rue Saint-Jacques, 75005 Paris, France电话：+33 1 43 54 71 77 好了，关于巴黎的粤菜餐厅就给大家推荐这些，希望能够帮助大家找到自己喜欢的中餐馆。如果有所遗漏，欢迎在下面留言。"},{"title":"尼斯中餐馆大盘点","slug":"nice-chinese-restaurant","comments":true,"link":"","permalink":"https://fr.drtips.net/nice-chinese-restaurant/","excerpt":"","keywords":"尼斯中餐馆","text":"尼斯（Nice）是法国的第5大城市，人口约35万。同时尼斯也是来南法游玩必访城市之一！下面把尼斯这里的中餐馆做一个介绍，让来尼斯这里的朋友找到自己喜欢的餐厅，满足大家的中国胃！ 熊猫川菜馆 Panda Chine熊猫川菜馆 Panda Chine是尼斯这里比较正宗的一家川菜馆。在这家餐厅可以吃到各种经典川菜：水煮肉，毛血旺，干锅肥肠，水煮鱼，麻婆豆腐，回锅肉等等。 地址：4 Rue de l’Abbaye, 06300 Nice, France电话：+33 9 81 87 33 32网址：http://www.pandanice.com 一品居Comme en Chine这是另一家尼斯比较地道的中餐馆。推荐他家的松鼠鱼，水煮肉，酸辣汤，牛肉饺子等。 地址：2 Rue Joseph Fricero, 06000 Nice, France电话： 04 93 41 01 51.网址：https://commeenchine.weebly.com/menu.html 水墨轩中餐厅 Le jardin du lavis 这家餐厅主打川菜。有很多特色四川菜，比如：辣子鸡，宫保鸡丁，口水鸡，麻辣牛肉，泡椒凤爪，麻辣鸭舌，水饺，四川牛肉面，肉丝面等。 地址：9 Rue Massena, 06000 Nice, France电话：+33 9 87 19 06 01网址：https://lejardindulavis.business.site/ 尼斯面馆MIAN Restaurant Chinois这是尼斯一家比较有特色的中餐馆。除了各种面食外，他家还主推东北菜。推荐他家的锅包肉，香辣牛肚。 地址：36 Avenue de la République, 06300 Nice, France电话：+33 9 86 43 02 28 Dai Long这家中餐馆做出了家的味道，几乎成了很多留学生的食堂。餐厅主要经营地道的粤菜，推荐他家的猪肉馄饨汤，叉烧，招牌鸡和豉汁蒸排骨。 地址：11 Rue Paganini, 06000 Nice, France电话：+33 4 93 82 01 20 喜和园中餐馆Chefoo Restaurant Chinois喜和园这家中餐馆很有文艺范，店内有中国书法，装饰画和盆栽，处处洋溢着中国味儿。他家的食材非常新鲜，烹饪很用心，因此菜的味道很棒。 地址：28 Rue Georges Ville, 06300 Nice, France电话：+33 4 97 12 56 95 尼斯忆江南中餐厅Restaurant Vogue d’Asie Nice忆江南中餐厅Restaurant Vogue d’Asie Nice位于尼斯市中心核心地带, 距离步行大道Jean Medecin和海边仅仅3分钟步行距离。他家主要经营各式亚洲风味美食，同时可以可以预订法式大餐。 地址：10 Rue Alphonse Karr, 06000 Nice, France电话：+33 4 93 92 15 08网址：https://www.voguedasie.fr/ 天下大同刀削面Les pâtes volantes对于喜欢吃面的朋友来说，这家餐厅绝对值得光顾。在这里有地道的山西刀削面，还有肉夹馍等特色小吃。 地址：39 Rue de la Buffa, 06000 Nice, France电话：+33 6 16 98 50 47"},{"title":"巴黎川菜餐厅大盘点","slug":"paris-sichuan-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/paris-sichuan-restaurants/","excerpt":"","keywords":"巴黎中餐 川菜","text":"对于有着中国胃的小伙伴们来说，在巴黎留学，生活，最为想念的东西，自然就是中国菜了！那么，攻略君这里给大家总结一下巴黎这里的地道川菜餐厅，让大家分分钟找到离自己最近的中餐馆！吃到喜欢的川菜！ 巴黎川菜餐厅推荐-面酷重庆小面 面酷这家餐厅虽然很小，但是他家做的重庆小面，抄手，还有钟水饺都超级地道，超级好吃！攻略君去他家吃过，强烈推荐！而且面酷距离老佛爷很近。逛街累了可以去他家吃顿便餐。但是由于味道好，同时店面较小，因此经常需要排队，也经常需要拼桌。 地址：41 Rue de Provence, 75009 Paris, France电话：+33 9 81 65 70 10 巴黎川菜餐厅推荐-川里川外 川里川外是又一家地道的川菜餐厅。推荐他家的鸡公煲，水煮肉，片片鱼，还有回锅肉。 地址：17 Rue le Peletier, 75009 Paris电话：+33 1 47 70 64 11 巴黎川菜餐厅推荐-重庆刘一手火锅重庆刘一手火锅应该是巴黎最好吃的火锅店。这里的锅底选择很多，推荐他家的羊肉，牛肉卷，下滑，狼牙土豆山药。除了火锅，同时推荐他家的小酥肉和酸梅汤。 地址：27 Rue d’Enghien, 75010 Paris 巴黎川菜餐厅推荐-唐记串串香 唐记串串香可以说是巴黎最好吃的串串香。推荐他家的麻辣牛肉，兔肉，麻辣鱼，鸭舌。同时在吃串的时候推荐他家的冰粉和龟苓膏。 地址：18 Rue Daval, 75011 Paris 巴黎川菜餐厅推荐-老成都川菜位于老佛爷附近的老成都川菜馆是一家成都人经营的川菜餐厅。他家的原料都是从四川购进的。推荐他家的经典川菜：夫妻肺片，老成都咸烧白。 地址：46 Rue Richer 75009 PARIS电话：+33 1 42 46 43 09 巴黎川菜餐厅推荐-锅色天香锅色天香是另一家不错的火锅餐厅。推家他家的特色香辣虾火锅和羊蝎子火锅。同时他家还有很多精致的特色菜。 地址：97 Rue de charonne ，75011 paris France 巴黎川菜餐厅推荐-重庆森林重庆森林是巴黎一家非常有特色的川菜餐厅。推荐他家的特色汤锅，江湖菜系列。同时他家也是巴黎首家推出创意四层火锅的餐厅。 地址：5 rue de la tour d’auvergne 75009 Paris 巴黎川菜餐厅推荐-绝代双椒这是一家巴黎老字号的川菜餐厅，应该已经经营好多年了。推荐他家的钟水饺，水煮肉，回锅肉，麻婆豆腐，蒜泥白肉，鱼香肉丝，和凉面。 33 Rue Saint-Sébastien, 75011 Paris, France 巴黎川菜餐厅推荐-川香阁位于巴黎五区的川香阁是巴黎另一家地道的川菜餐厅。推荐他家的水煮牛肉，水煮鱼，鱼香肉丝，还有干锅。另外他家的桂花醪糟汤圆也绝对值得推荐。 地址：16 Rue des Écoles, 75005 Paris, France电话：+33 9 84 47 76 96"},{"title":"马赛中国超市大盘点","slug":"marseille-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/marseille-chinese-supermarket/","excerpt":"","keywords":"马赛中国超市","text":"对于在法国留学和工作的小伙伴们来说，每次刷朋友圈看到国内美食的时候，肯定想国内的美食想的发疯！相比较而言，在巴黎的小伙伴们要幸运的多，巴黎有众多的中餐馆和中国超市。而在马赛的小伙伴怎么办？马赛（Marseille）是法国第二大城市，这里有5所大学，因此在这里定居和留学的华人很多。下面攻略君为在马赛的朋友们整理了一下马赛这里的中国超市，让大家迅速能够买到各种中餐所用的食材，解决这个大问题！ 华夏超市 Little Asia 首先推荐位于市中心的华夏超市(Little Asia)。超市是中国人开的，里面的货物以中国产品为主，也有一些其他亚洲国家的产品。超市种的产品种类很齐全，基本上做中餐需要的各种调料，食材都能买到。 马赛市中心最方便的亚超，货品比较齐全，基本上大家想找的各种酱料、调味品、火锅底料都能找到，还有各种小零食。地下室的冻柜里有点心、饺子等各式各样的速冻食品！ 地址：40 rue Thubaneau 13001 Marseille （地铁NOAILLES 站） China Vina华诚超市China Vina华诚超市是一家越南人开的亚洲超市，里面可以买到常用的调味品和食材。乘坐地铁二号线至 Rond-Point du Prado，步行 200 米即到。 地址：26 Rue Negresko, 13008 Marseille, France电话：+33 4 91 22 03 90 Tamky 这家超市有很多中国人喜欢吃的蔬菜和水果。 地址：5 Rue Halle Delacroix, 13001 Marseille, France电话：+33 4 91 54 00 86 巴黎士多 Paris Store Marseille巴黎士多是法国最大亚洲连锁超市。店面很大，货品齐全，各种需要的调味品和食材都能买到。但这家的位置并不在市中心，交通不便。 地址：61 Boulvard de Plombières, 13003 MARSEILLE交通：乘坐 72 或 73 路公交到 Plombières Arnal 下车即到 Lôc-Nam 这家小超市种也有各种亚洲国家的食品，食材和调料。 地址：32 Rue de l’Académie, 13001 Marseille, France电话：+33 4 91 55 70 05"},{"title":"马赛中餐馆大盘点","slug":"marseille-chinese-restaurant","comments":true,"link":"","permalink":"https://fr.drtips.net/marseille-chinese-restaurant/","excerpt":"","keywords":"马赛中餐 川菜","text":"马赛（Marseille）是法国第二大城市，这里有5所大学，因此在这里定居和留学的华人很多。这里的中餐馆也很全，川菜，粤菜，东北菜等各种风味的中餐馆都有。那我们一同来盘点一下马赛这里的川菜餐厅，粤菜餐厅等各式中餐馆，让各位马赛的华人找到自己喜欢的中国菜。 马赛川菜推荐-阿汉小吃首先推荐阿汉小吃这家位于马赛的中餐餐厅。他家主打川菜，味道非常正宗。推荐水煮肉，烤鱼，干锅肥肠，麻婆豆腐等菜。另外他家还有港味奶茶。 地址：4 Rue Dragon, 13006 Marseille, France电话：+33 9 52 69 67 64 锦江饭店 创建于1999年的锦江饭店可以是马赛比较高档的中餐厅，他家曾经荣获法国国际旅游协会颁发的金龙和金凤奖。他家同时提供卡拉OK包间，餐厅还提供火锅套餐。推荐他家的马赛地中海海鲜、马赛鱼汤、麻婆豆腐、葱爆羊肉、鱼香肉丝、回锅肉、宫保鸡丁、干煸牛肉丝、香酥排骨、香酥鸭、清蒸或红烧鲈鱼、各式铁板、川式火锅等等。 地址：106 Rue d’Italie, 13006 Marseille, France菜单：http://restaurantjinjiang.frPhone: +33 4 91 92 63 75 马赛中餐自助推荐-金发楼 Le Pacifique是马赛最大的中餐自助，非常好吃。同时也可以点菜。推荐他家的烤鸭和海鲜。 地址：48 Avenue Emmanuel Allard 13011 Marseille 新江南酒楼新江南酒楼位于马赛市中心。他家经营传统中餐，日式料理，和东南亚菜系。推荐他家的中式海鲜火锅，虾饺，越南米粉，日本寿司，铁板椒盐干贝等。 地址: 3 Quai de rive neuve 13001 MARSEILLE网址/菜单：http://xinjiangnan.free.fr/china.html La Baie du DragonLa Baie du Dragon这家餐厅提供中餐，越南菜，以及东南亚菜系，同时他家还提供素食。 地址：8 place notre Dame du mont, 13006 Marseille, France Tien-Tsin Cotier 滨鸿餐厅Tien-Tsin Cotier 滨鸿餐厅距离马赛老码头和市政厅很近，餐厅以炒菜为主。提供外卖服务。 地址：3 Place Jules Verne, 13002 Marseille, France电话：+33 4 91 90 47 96菜单：https://tientsincotier.eatbu.com/?lang=en#menu 马赛面食餐厅推荐-La Maison des RaviolisLa Maison des Raviolis这家餐厅非常受欢迎，强烈推荐他家的面食，尤其是饺子，手擀面和锅贴等，非常地道。提供外卖服务。 地址: 14 Rue d’Italie, 13006 Marseille, France菜单：http://la-maison-des-raviolis.fr"},{"title":"里昂中餐馆大盘点","slug":"lyon-chinese-restaurants","comments":true,"link":"","permalink":"https://fr.drtips.net/lyon-chinese-restaurants/","excerpt":"","keywords":"里昂中餐 川菜","text":"作为法国的第三大城市，里昂这里有着众多的大学，也吸引着众多的英国留学生来到这里求学。那么对于众多中国小伙伴们，在海外留学生活，最为想念的自然就是中国菜了！下面攻略君这里给大家总结一下里昂这里的地道中餐馆，让大家分分钟找到离自己最近的中餐馆！吃到喜欢的中国菜！ 里昂大象餐厅Restaurant Éléphant首先推荐里昂的大象餐厅Restaurant Éléphant。这家菜的非常非常棒。推荐他家的水煮鱼，不要太好吃！还有石锅拌饭。 地址: 53 Rue Ney, 69006 Lyon, France电话: +33 9 83 67 35 83 诸葛烤鱼喜欢吃川菜的一定要来诸葛烤鱼这家餐厅试试。他家的烤鱼做的非常地道。其他的川菜也很不错。 地址：1 Rue du Général Plessier, 69002, Lyon电话：09 81 10 28 65 / 07 83 22 17 55 芙蓉堂Bon Voyage芙蓉堂Bon Voyage这家餐厅也非常值得推荐。他家菜的选择很多，味道不错，而且性价比很高！ 地址: 2 Quai Jean Moulin, 69001 Lyon, France电话: +33 4 72 80 90 93菜单：http://bonvoyage-lyon.fr 三禾私房菜Carnet Gourmand三禾私房菜 Carnet Gourmand的位置很好，逛完街可以来这里就餐。这家餐厅主打川菜，像水煮肉，毛血旺等菜等很正宗。他家也有米线等云南特色美食。 地址: 15 Rue Neuve, 69001 Lyon, France电话: +33 4 72 73 05 45菜单: http://restaurantchinois-carnetgourmand.com 老味道老味道这家餐厅主打东北菜和川菜。他家的拿手菜他多了：锅包肉，沸腾鱼，溜肉段，川北凉粉，炸酱面等等。 地址：14 rue palais grillet, 69004 Lyon, France电话：+33 4 78 82 86 74 新野家Engimono这家餐厅似乎是西安人开的，有凉皮，肉夹馍，臊子面，饺子，馄饨等很多地道的北方小吃。同时他家也有一些招牌菜，像大盘鸡，烧茄子等。 地址：8 Rue Servient, 69003 Lyon, France电话：09 67 03 32 76菜单：https://www.engimono.fr/ 里昂火锅小是小Le Trefle这家餐厅经营正宗重庆火锅，同时也有一些特色菜，像烤鱼，干锅之类的。由于距离二大很近，几乎成了好多学生的食堂。 地址：1 Place Jules Guesde 69007电话：0472762391 / 0688885532 重庆印象火锅Expression de Chongqing这又是一家二大附近的正宗火锅店。老板就是重庆人，推荐他家的四层宝塔火锅。也可以点菜。 地址：126 Rue Sebastien Gryphe 69007 Lyon电话：0603314061，0983613336 里昂cook大排档Cook Wok Bbq这家餐厅就在重庆印象火锅旁边，主打烧烤。有生蚝，小龙虾，扇贝等众多选择。也有各种小吃可以选。 地址：126 rue Sébastien Gryphe 69007电话：0650927094 / 0478690232 山东小馆这家山东风味的餐厅位于里昂La Part-Dieu火车站附近，似乎是巴黎山东小馆的分店。如果想在火车站附近找中餐的话可以去试试。 地 址：30 Boulevard Jules Favre 69006 Lyon France电 话：04 72 37 75 74 活着的面条Les Pâtes Vivantes de Lyon一看名字就知道这是家面馆。他家面的口味选择很多，味道非常好。 地址：9 Rue Mercière, 69002 Lyon, France电话：+33 4 72 41 70 00 里昂小帅锅（特色砂锅）Pop Pot这家餐厅主打各种砂锅配饭。他家也有很多不错的小吃。整体口味比较清淡。 地址：113 Rue Tête d’Or, 69006 Lyon, France电话：+33 9 83 24 78 58 老宋家 Chez Song老宋家 Chez Song是里昂一家老字号的中餐馆，主打上海菜。口碑非常好。推荐他家的清蒸鲈鱼，梅菜扣肉等菜。 地址： 71 Rue Rey, 69006 Lyon电话：0033-（0）4 37 24 41 76"},{"title":"尼斯中国超市大盘点","slug":"nice-chinese-supermarket","comments":true,"link":"","permalink":"https://fr.drtips.net/nice-chinese-supermarket/","excerpt":"","keywords":"尼斯中国超市","text":"尼斯（Nice）是法国的第5大城市，人口约35万。下面把尼斯这里的中国超市，亚洲超市做一个介绍，让生活的尼斯的朋友们迅速买到各种中餐所需的调料和食材，满足大家的中国胃！ Mondial Market明家超市这家超市位于火车站附近，店中的产品比较齐全。中秋节还有月饼卖。 地址：33 Boulevard Raimbaldi, 06000 Nice, France电话：+33 6 17 88 03 37官网：https://www.facebook.com/MondialMarket Asiana亚细亚超市这家超市貌似是柬埔寨人开的。亚洲各国的东西都有，尤其是日本产品较多。据说他家还有韭菜卖。 地址：56 Boulevard Risso, 06300 Nice, France电话：+33 4 93 26 42 07 Promo Asia这家店在火车站附近，貌似是东南亚人开的。一般的调味品都有卖，有时候还有麻团，油条卖。 地址：19 Rue Miollis, 06000 Nice, France电话：+33 4 93 87 60 51 Euro Asia Market - Nice这家便利店中售卖欧洲当地产品，但也有部分亚洲产品。 地址：6 Rue de la Gendarmerie, 06000 Nice, France电话：+33 4 93 80 68 41 Asie ExpressAsia Express这家便利店中的亚洲产品还是不少的。包括各种新鲜水果，蔬菜，干货，冷冻产品，调味品等等。 地址：32 Rue Beaumont, 06300 Nice, France电话： +33 9 73 24 95 62网址：http://asiexpress.fr/"},{"title":"免责声明","slug":"disclaimer","comments":true,"link":"","permalink":"https://fr.drtips.net/disclaimer/","excerpt":"","keywords":"免责声明","text":"免责声明Disclaimer法国攻略 (fr.drtips.net) 建议在浏览及使用法国攻略的任何内容及服务以前，请务必阅读我们的免责声明。所有浏览法国攻略内容的用户会被自动视为同意此条款，如果您不同意，我们建议您停止浏览法国攻略。 一、以各种方式访问法国攻略的用户不得已任何方式利用法国攻略直接或间接从事违反英国法律、以及社会公德行为。不得发布非法内容，以及干扰损害法国攻略权利和利益，如有发生法国攻略有权对此类内容进行删除。 二、法国攻略接受网络投稿，虽然我们的编辑部会对每篇文章进行严格的审查再发布，但由于很多是基于个人经验基础上的分享，包含作者个人立场及观点，这些和法国攻略无关，并且我们也无法对每篇文章内容的准确性进行保证以及承担任何法律责任。 对于因使用法国攻略而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失，法国攻略概不负责，亦不承担任何法律责任。 三、法国攻略所有内容并不反映任何法国攻略网站自身意见及观点立场。 四、网友请自行确实网络中各种信息及服务的真实性和安全性，若受到任何利益伤害，法国攻略不承担任何法律和道义上的责任。 五、法国攻略内容配图大部分均来源于网络， 法国攻略版权的图片会加有网站水印， 版权归原作者所有。 如果您对法国攻略某内容有版权或知识产权申明，并认为存在侵犯置疑，请联系我们，法国攻略将在调查确认后删除； 如果您对我们发布的文章内容有意见或发现问题，欢迎联系我们的编辑部，发邮件至：fr@drtips.net， 如果建议属实，我们会在最快时间内更改。 六、转载须知： 在其他网络平台（网站、论坛、微信、微博等）随意转载法国攻略的原创内容，不标注文章来源并且随意篡改现象，一经发现，我们将会进行法律追究。转载法国攻略的内容须经过法国攻略书面同意且禁止用于商业用途，在发布时须附加原文链接及原作者姓名。 任何平台的任何形式的法国攻略的内容转载不得用于商业用途。"}]}